{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa"},"tweet_id":{"0":1315801933605724160,"1":1315794386509324288,"2":1315789480503242754,"3":1315788693312016391,"4":1315786181632819201,"5":1315784319332474882,"6":1315782809441759235,"7":1315779286918365186,"8":1315774414903029760,"9":1315769218462343175,"10":1315768092295921666,"11":1315764186929037312,"12":1315758960973099013,"13":1315757794155548674,"14":1315755421429268487,"15":1315754122369478656,"16":1315753360658698245,"17":1315751490426990592,"18":1315749090794311680,"19":1315747861007675392,"20":1315744256938647553,"21":1315739024544366593,"22":1315733988204572673,"23":1315729254735327234,"24":1315725184540778498,"25":1315722666410684416,"26":1315718567464185856,"27":1315714998870642688,"28":1315711558555705351,"29":1315709014173458432,"30":1315706344104656898,"31":1315705269414957056,"32":1315703791275081728,"33":1315701276878032896,"34":1315699195987271684,"35":1315694819478507524,"36":1315691272863207426,"37":1315688692099538944,"38":1315684144295424001,"39":1315679409538506752,"40":1315673593943076865,"41":1315669099406594048,"42":1315664791814447107,"43":1315660580682895360,"44":1315656616734265345,"45":1315650195863023616,"46":1315630867595788289,"47":1315532752914198532,"48":1315517616455286784,"49":1315510016753926144,"50":1315502476116873218,"51":1315494914759757825,"52":1315490349037559808,"53":1315489823868715012,"54":1315479814405578752,"55":1315472275395747845,"56":1315464717775839233,"57":1315457206230417408,"58":1315452127641305088,"59":1315450751943151623,"60":1315447098649833472},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false},"text":{"0":"Los Rays han ganado los dos primeros juegos de la Serie de Campeonato de la Liga Americana con un fuerte picheo y bateo oportuno. https:\/\/t.co\/4zopcbPPo3","1":"#Hemeroteca | Un grupo de 18 niños beisbolistas hizo historia ganando medallas de oro en panamericanos y de bronce en un Mundial Sub-12. En la actualidad, tres de ellos ya iniciaron el camino a las Grandes Ligas. https:\/\/t.co\/YWFdZH7MxJ","2":"El nicaragüense Bayron Bonilla fue titular y jugó durante 67 minutos, en los que dio muestras de su capacidad para desequilibrar. https:\/\/t.co\/luRhgIUkM5","3":"Donald Trump dio negativo al Covid-19, luego de practicarse varias pruebas rápidas. https:\/\/t.co\/w8xHcvuZmk","4":"Envían a sus seguidores a los barrios para levantar firmas en apoyo a esta iniciativa, pero también envió listas a los colegios e instituciones públicas para que los trabajadores firmaran el «apoyo» bajo presión. https:\/\/t.co\/JzBydPHn5B","5":"La institución de turismo junto a otras entidades del Gobierno salvadoreño, implementaron protocolos sanitarios destinados a prevenir contagios por coronavirus entre los visitantes. https:\/\/t.co\/bV3LOPuV8A","6":"Los manifestantes llegaron a la Casa Presidencial y en medio de un cordón policial se registraron enfrentamientos. Los protestantes lanzaron piedras a los miembros de la Fuerza Pública. https:\/\/t.co\/JnqmD50sMt","7":"La campaña se prolongará durante cinco días y prevé abarcar a toda la población de la ciudad de Qingdao. https:\/\/t.co\/0aPynP954D","8":"La OMS advirtió que \"no es una opción\" dejar al covid-19 circular libremente para que la población adquiera la inmunidad colectiva. https:\/\/t.co\/ZQN4yDNiSY","9":"El cantante de la banda británico-irlandesa The Wanted, Tom Parker, anunció que fue diagnosticado con un tumor cerebral. https:\/\/t.co\/JCd68ZJKeg","10":"Dos furgones que salieron de Nicaragua cargados de cocaína fueron detenidos en El Salvador. El cargamento está valorado en más de 30 millones de dólares. https:\/\/t.co\/NBG1UMwR9G","11":"#Hemeroteca | Un hombre fue clave en la disolución de la Unión Soviética. Ese mismo hombre llegó a Nicaragua como un aliado de los sandinistas y terminó ayudando a que salieran del poder. https:\/\/t.co\/bHfw7pP9i1","12":"Datos de Familias Empresarias de Iberoamérica (FEI) demuestran que gran parte de la economía del país y el empleo están en manos de las empresas familiares. https:\/\/t.co\/IH2I6l0LoW","13":"#ÚltimoMinuto | Pese que el equipo periodístico de LA PRENSA presentó sus credenciales para ingresar a la Asamblea Nacional solo se permitió entrar a los medios oficialistas. https:\/\/t.co\/H0XztD9DCC https:\/\/t.co\/TlrwtsKh8v","14":"#ÚltimoMinuto | Impiden a equipo periodístico de LA PRENSA ingresar a la Asamblea Nacional para cubrir la reunión de la Comisión Económica donde darán curso a la Ley de agentes extranjeros. https:\/\/t.co\/H0XztD9DCC https:\/\/t.co\/7TKo9GtbR4","15":"Los gobiernos intentan encontrar un equilibrio entre la economía y la gestión del virus reduciendo la duración de la cuarentena. Pero, ¿bastan diez días de aislamiento? https:\/\/t.co\/0vcMgwcSdx","16":"#Actualización | La periodista Verónica Chávez ha salido de la Unidad de Cuidados Intensivos (UCI), después de 9 horas haber sido ingresada en un hospital privado. https:\/\/t.co\/gGwR8fgzHa","17":"El hombre que mató a su madre el pasado mes de enero porque no le tenía listo el desayuno, fue enviado al Hospital Psiquiátrico. https:\/\/t.co\/5UfakmxHt9","18":"Este actor de cine, teatro y televisión australiano está cumpliendo este lunes 52 años. En la siguiente nota te contamos algunas cosas que quizá no sabías sobre él. https:\/\/t.co\/yoXkCFSEJT","19":"Trabajadores del PLC protestaron para que les paguen sus salarios, además denunciaron trabajar a oscuras y sin agua potable. https:\/\/t.co\/NE1I9pQDl8","20":"René “El Gemelo” Alvarado habló con LA PRENSA sobre cómo va su entrenamiento en Las Vegas para defender su cetro mundial. https:\/\/t.co\/9lbBdttzwM","21":"Según autoridades de Lake Charles, aunque Delta tuvo menos fuerza que Laura, de categoría 4, causó notablemente mayores inundaciones. https:\/\/t.co\/DHfMN3bbyg","22":"Morgan fue dos veces Jugador Más Valioso, participó en diez Juegos de Estrellas y ganó cinco Guantes de Oro en su carrera. https:\/\/t.co\/IZ6Nz7I4E8","23":"Centros educativos carecen de equipo de limpieza o recursos económicos, y son los mismos docentes y padres de familia los que, de sus bolsillos, tratan de garantizar al menos el jabón para el lavado de manos. https:\/\/t.co\/kIACqXEaVQ","24":"La biografía de la nueva Cleopatra será contada \"a través de los ojos de las mujeres\", dice la actriz y modelo israelí Gal Gadot, quien antes interpretó a \"La mujer maravilla\". https:\/\/t.co\/KNy8CKAps0","25":"En una entrevista a ESPN, el Chocolatito no solo confirmó la firma de la revancha contra Juan Francisco “El Gallo” Estrada, sino que se atrevió a vaticinar que en estos momentos “es muy difícil que alguien me gane”. https:\/\/t.co\/URevvWBWoF","26":"Las últimas sanciones de EE.UU en contra de orteguistas, demuestran que las próximas estarían encaminadas a castigar a funcionarios de la Corte Suprema de Justicia, uno de los brazos fuertes del orteguismo. https:\/\/t.co\/n3wd6mul5i","27":"La Coalición Nacional pide que en la próxima asamblea de la OEA se proceda a declarar ilegítimo al régimen de Daniel Ortega. https:\/\/t.co\/OsMCPurrya","28":"La presidenta de la AFPP, Karen Lacayo, confirmó a LA PRENSA que los reos políticos le han externado que la huelga de hambre \"sigue en pie\" y que su protesta física podría ir escalando. https:\/\/t.co\/6GKqxZzeab","29":"Un vecino vio el cuerpo la mañana del domingo, pero no lo reportó porque creyó que se trataba de un maniquí. https:\/\/t.co\/ZJ2biYTk38","30":"Miembros de la oposición y analistas políticos consideran que Ortega está centrado en esperar que pasen los comicios en Estados Unidos y advierten de una radicalización de la crisis en el país. https:\/\/t.co\/kzFsiRga0T","31":"Fueron condenados por estafar y quebrar a dos bancos en Nicaragua. Desde su liberación, hace 10 años, no se había escuchado hablar de esta familia en Nicaragua, sino hasta ahora. ¿Qué ha pasado? Aquí te contamos. https:\/\/t.co\/HPUb03il2i","32":"Cuatro personas perdieron la vida entre la mañana del domingo y el amanecer de este lunes en Managua, León, Waspam y Nandaime en accidentes viales. https:\/\/t.co\/6Z1ttAoK6d","33":"Los Yanquis necesitan retener a DJ LeMahieu, reconstruir su rotación de abridores y tomar una decisión sobre la receptoría. https:\/\/t.co\/GOTtpj16l1","34":"La aplicación de multas de tránsito a opositores es la nueva modalidad del régimen de Daniel Ortega. https:\/\/t.co\/AZa5Mhnq1m","35":"La periodista Verónica Chávez se encuentra en UCI, luego de presentar una fractura en su cabeza y sangrado interno, a causa de una pedrada que recibió por parte de fanáticos orteguistas. La Policía minimizó la gravedad de sus heridas.  https:\/\/t.co\/Xhcf85amlw","36":"Agresión por oponerse al régimen. Esta es #LaCaricatura de hoy. Mirá más aquí :right_arrow_selector: https:\/\/t.co\/QEd9LTaaLI https:\/\/t.co\/0H71i3eb2B","37":"\"Nunca es tarde para cambiar, para transformarse y redimirse. Me asusta un poco con la terquedad que actúan, viéndose acorralados no aflojan ni se dejan ayudar, es como si quisieran dejar a propósito un país en ruinas\". https:\/\/t.co\/OmXCtRCMMU","38":"No solo las donaciones de la Unión Europea peligran, sino la de los otros países que la integran, que de forma bilateral podrían cancelar sus paquetes de cooperación. https:\/\/t.co\/nzkqP7hkBS","39":"Los exámenes de admisión que se realizaban en las universidades públicas para optar a un cupo universitario, quedan suspendidos en su totalidad, según confirmó la presidenta del CNU, Ramona Rodríguez. https:\/\/t.co\/tnKG5sDpPE","40":"¿Por qué ya no se miran, al menos hasta ahora, los entierros exprés en Nicaragua? Esta es la razón. https:\/\/t.co\/z2ajR6PiYj","41":"Las comisiones encargadas de preparar los dictámenes de los anteproyectos de las denominadas \"Ley Mordaza\" y \"Ley Putin\", reanudarán este lunes las discusiones para que los documentos sean aprobados esta semana. https:\/\/t.co\/ztA3DKYe4g","42":"Estas son las noticias que debés conocer este lunes. Escuchalas en nuestro podcast. https:\/\/t.co\/5IL4SfY9mo","43":"#ÚltimoMinuto | El Consejo de la UE extendió por un año el marco existente para aplicar sanciones individuales a funcionarios \"responsables de violaciones o abusos de derechos humanos\". https:\/\/t.co\/8hk24b2qNm","44":"Las sanciones emitidas por Estados Unidos han golpeado los principales negocios de la familia presidencial Ortega-Murillo. Así han afectado estas medidas al régimen :right_arrow_curving_down_selector: https:\/\/t.co\/ng8VeGWnOi","45":"Aquí te compartimos las principales noticias que necesitás leer para iniciar tu lunes 12 de octubre. https:\/\/t.co\/2WxPNmA3MV","46":"¡Buenos días! Esta es nuestra portada para este lunes. Recordá que toda la información la podés encontrar en &gt;https:\/\/t.co\/Lyz3j2Jyn6 https:\/\/t.co\/Ri0xirFOrt","47":"El sexo es, pues, derrochón y restrictivo. Entonces, ¿por qué prosperó desde el punto de vista evolutivo y porqué su éxito? Aquí le contamos https:\/\/t.co\/i4xiYr0fZ3","48":"En la iglesia de San Rafael del Norte, Jinotega, hay una pintura llamada “La tentación de Jesús en el desierto”. Muchos consideran que el personaje del diablo guarda un escandaloso parecido con Daniel Ortega. https:\/\/t.co\/xfPef2XwKf","49":"Para un millennial es normal tener miles de amigos en sus redes sociales, pero en la vida real la situación es radicalmente diferente. https:\/\/t.co\/0IiU2Fb2Jr","50":"¿Cómo afectan las sanciones a Paul Oquist, el operador político del régimen, nacido en Estados Unidos? https:\/\/t.co\/33yC3jAPdf","51":"De pequeño era tartamudo, fue denunciado por acoso sexual, se arrepiente de haber votado a favor de la guerra en Irak y perdió a su primera esposa y una hija en un terrible accidente. https:\/\/t.co\/nYA7BRIv6F","52":"La convocatoria es este lunes 12 de octubre, bajo las etiquetas #SOSPresosPolíticos y #LosQueremosLibres https:\/\/t.co\/8ARH0VmdD3","53":"Los Lakers de los Ángeles avasallaron este domingo a los Miami Heat y se coronaron campeones de la temporada más desafiante de la NBA. https:\/\/t.co\/TCsNblpmoD","54":"Desde que se desató la pandemia del nuevo coronavirus el negocio y la estafa con supuestas curas contra este mal han aumentado de manera alarmante. https:\/\/t.co\/h3CPw6yCUu","55":"“Yo me identifico como una indígena misquita”, dice esta mujer de 61 que abandonó su río en 1982, con la operación de desalojo forzoso conocido como Navidad Roja. https:\/\/t.co\/T9bkUSXkSa","56":"Los chorotegas crearon los ahuizotes y de los sutiabas son la gigantona y las alfombras de aserrín. Le contamos un poco sobre los pueblos que han enriquecido nuestra diversidad cultural. https:\/\/t.co\/pYPPEotgNP","57":"Estas son 10 cosas que quizá no sabías de Carlo Acutis, el joven italiano que murió a los 15 años de edad en 2006 y fue conocido como “el ciberapóstol de la eucaristía”. https:\/\/t.co\/zVAmgGlsNq","58":"El presidente Nicolás Maduro no explicó cuál de las cuatro vacunas chinas llegará al país, pero aseguró que será \"totalmente gratuita\" y \"para todos\". https:\/\/t.co\/K6HOPbv1PW","59":"#Actualización | La periodista Verónica Chávez ha sido ingresada a la Unidad de Cuidados Intensivos (UCI), después de haber sido trasladada en estado delicado a un centro hospitalario. https:\/\/t.co\/UMET8oTMWI","60":"Fueron condenados por estafas de más de 150 millones de dólares, las cuales llevaron a la quiebra a dos bancos. Fueron liberados hace más de 10 años, pero en estos días uno de ellos fue capturado en una banda ligada al narcotráfico. https:\/\/t.co\/pQEiD9JX6M"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true},"created_at":{"0":"2020-10-12 23:50:02","1":"2020-10-12 23:20:02","2":"2020-10-12 23:00:32","3":"2020-10-12 22:57:25","4":"2020-10-12 22:47:26","5":"2020-10-12 22:40:02","6":"2020-10-12 22:34:02","7":"2020-10-12 22:20:02","8":"2020-10-12 22:00:41","9":"2020-10-12 21:40:02","10":"2020-10-12 21:35:33","11":"2020-10-12 21:20:02","12":"2020-10-12 20:59:16","13":"2020-10-12 20:54:38","14":"2020-10-12 20:45:12","15":"2020-10-12 20:40:02","16":"2020-10-12 20:37:01","17":"2020-10-12 20:29:35","18":"2020-10-12 20:20:03","19":"2020-10-12 20:15:10","20":"2020-10-12 20:00:50","21":"2020-10-12 19:40:03","22":"2020-10-12 19:20:02","23":"2020-10-12 19:01:14","24":"2020-10-12 18:45:03","25":"2020-10-12 18:35:03","26":"2020-10-12 18:18:46","27":"2020-10-12 18:04:35","28":"2020-10-12 17:50:54","29":"2020-10-12 17:40:48","30":"2020-10-12 17:30:11","31":"2020-10-12 17:25:55","32":"2020-10-12 17:20:03","33":"2020-10-12 17:10:03","34":"2020-10-12 17:01:47","35":"2020-10-12 16:44:24","36":"2020-10-12 16:30:18","37":"2020-10-12 16:20:03","38":"2020-10-12 16:01:58","39":"2020-10-12 15:43:10","40":"2020-10-12 15:20:03","41":"2020-10-12 15:02:11","42":"2020-10-12 14:45:04","43":"2020-10-12 14:28:20","44":"2020-10-12 14:12:35","45":"2020-10-12 13:47:04","46":"2020-10-12 12:30:16","47":"2020-10-12 06:00:24","48":"2020-10-12 05:00:15","49":"2020-10-12 04:30:03","50":"2020-10-12 04:00:05","51":"2020-10-12 03:30:03","52":"2020-10-12 03:11:54","53":"2020-10-12 03:09:49","54":"2020-10-12 02:30:02","55":"2020-10-12 02:00:05","56":"2020-10-12 01:30:03","57":"2020-10-12 01:00:12","58":"2020-10-12 00:40:01","59":"2020-10-12 00:34:33","60":"2020-10-12 00:20:02"},"retweet_count":{"0":0,"1":2,"2":1,"3":6,"4":5,"5":3,"6":1,"7":1,"8":3,"9":5,"10":160,"11":10,"12":5,"13":21,"14":59,"15":3,"16":6,"17":4,"18":1,"19":5,"20":1,"21":1,"22":0,"23":5,"24":4,"25":2,"26":18,"27":51,"28":4,"29":8,"30":3,"31":5,"32":2,"33":0,"34":10,"35":13,"36":49,"37":7,"38":2,"39":11,"40":11,"41":2,"42":0,"43":34,"44":18,"45":3,"46":25,"47":1,"48":14,"49":3,"50":3,"51":1,"52":33,"53":1,"54":1,"55":4,"56":12,"57":4,"58":2,"59":70,"60":12},"favorite_count":{"0":4,"1":6,"2":2,"3":21,"4":6,"5":19,"6":7,"7":6,"8":9,"9":10,"10":326,"11":21,"12":6,"13":28,"14":80,"15":5,"16":18,"17":16,"18":4,"19":16,"20":1,"21":2,"22":4,"23":5,"24":22,"25":10,"26":50,"27":118,"28":3,"29":11,"30":8,"31":6,"32":10,"33":2,"34":14,"35":23,"36":124,"37":27,"38":3,"39":41,"40":40,"41":8,"42":3,"43":86,"44":38,"45":11,"46":65,"47":6,"48":46,"49":26,"50":16,"51":7,"52":43,"53":4,"54":6,"55":12,"56":14,"57":23,"58":11,"59":121,"60":18},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4zopcbPPo3","expanded_url":"http:\/\/ow.ly\/Bx9Z50BQDr5","display_url":"ow.ly\/Bx9Z50BQDr5","indices":[130,153]}]},"1":{"hashtags":[{"text":"Hemeroteca","indices":[0,11]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YWFdZH7MxJ","expanded_url":"http:\/\/ow.ly\/xqbS30reE6r","display_url":"ow.ly\/xqbS30reE6r","indices":[213,236]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/luRhgIUkM5","expanded_url":"http:\/\/ow.ly\/uksx30reE5i","display_url":"ow.ly\/uksx30reE5i","indices":[130,153]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/w8xHcvuZmk","expanded_url":"http:\/\/ow.ly\/mmaG30reEhW","display_url":"ow.ly\/mmaG30reEhW","indices":[84,107]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JzBydPHn5B","expanded_url":"http:\/\/ow.ly\/wepR30reEgm","display_url":"ow.ly\/wepR30reEgm","indices":[213,236]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bV3LOPuV8A","expanded_url":"http:\/\/ow.ly\/6DGY30reE0S","display_url":"ow.ly\/6DGY30reE0S","indices":[182,205]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JnqmD50sMt","expanded_url":"http:\/\/ow.ly\/o9NF30reEcH","display_url":"ow.ly\/o9NF30reEcH","indices":[186,209]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0aPynP954D","expanded_url":"http:\/\/ow.ly\/EgsJ30reDX7","display_url":"ow.ly\/EgsJ30reDX7","indices":[105,128]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ZQN4yDNiSY","expanded_url":"http:\/\/ow.ly\/DUpJ30reDSx","display_url":"ow.ly\/DUpJ30reDSx","indices":[132,155]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JCd68ZJKeg","expanded_url":"http:\/\/ow.ly\/nkyN30reDEt","display_url":"ow.ly\/nkyN30reDEt","indices":[121,144]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/NBG1UMwR9G","expanded_url":"http:\/\/ow.ly\/k3EZ30reDQp","display_url":"ow.ly\/k3EZ30reDQp","indices":[154,177]}]},"11":{"hashtags":[{"text":"Hemeroteca","indices":[0,11]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bHfw7pP9i1","expanded_url":"http:\/\/ow.ly\/xk1E30reDCf","display_url":"ow.ly\/xk1E30reDCf","indices":[188,211]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/IH2I6l0LoW","expanded_url":"http:\/\/ow.ly\/DwXS30reDym","display_url":"ow.ly\/DwXS30reDym","indices":[157,180]}]},"13":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/H0XztD9DCC","expanded_url":"http:\/\/ow.ly\/5mnr50BQxhd","display_url":"ow.ly\/5mnr50BQxhd","indices":[175,198]}],"media":[{"id":1315757730129481733,"id_str":"1315757730129481733","indices":[199,222],"media_url":"http:\/\/pbs.twimg.com\/media\/EkKCrzLXkAUZbPe.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EkKCrzLXkAUZbPe.jpg","url":"https:\/\/t.co\/TlrwtsKh8v","display_url":"pic.twitter.com\/TlrwtsKh8v","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1315757794155548674\/photo\/1","type":"photo","sizes":{"large":{"w":1200,"h":627,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":680,"h":355,"resize":"fit"},"medium":{"w":1200,"h":627,"resize":"fit"}}}]},"14":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/H0XztD9DCC","expanded_url":"http:\/\/ow.ly\/5mnr50BQxhd","display_url":"ow.ly\/5mnr50BQxhd","indices":[190,213]}],"media":[{"id":1315754961461014530,"id_str":"1315754961461014530","indices":[214,237],"media_url":"http:\/\/pbs.twimg.com\/media\/EkKAKpFXcAIjpBB.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EkKAKpFXcAIjpBB.jpg","url":"https:\/\/t.co\/7TKo9GtbR4","display_url":"pic.twitter.com\/7TKo9GtbR4","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1315755421429268487\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":1200,"h":627,"resize":"fit"},"large":{"w":1200,"h":627,"resize":"fit"},"small":{"w":680,"h":355,"resize":"fit"}}}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0vcMgwcSdx","expanded_url":"http:\/\/ow.ly\/GpGk30reD4m","display_url":"ow.ly\/GpGk30reD4m","indices":[169,192]}]},"16":{"hashtags":[{"text":"Actualización","indices":[0,14]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gGwR8fgzHa","expanded_url":"http:\/\/ow.ly\/X4YQ30reDnK","display_url":"ow.ly\/X4YQ30reDnK","indices":[164,187]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5UfakmxHt9","expanded_url":"http:\/\/ow.ly\/zAUh30reDjY","display_url":"ow.ly\/zAUh30reDjY","indices":[129,152]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yoXkCFSEJT","expanded_url":"http:\/\/ow.ly\/Abfn30reD32","display_url":"ow.ly\/Abfn30reD32","indices":[165,188]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/NE1I9pQDl8","expanded_url":"http:\/\/ow.ly\/aSkJ30reDh5","display_url":"ow.ly\/aSkJ30reDh5","indices":[125,148]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9lbBdttzwM","expanded_url":"http:\/\/ow.ly\/NDza30reCGe","display_url":"ow.ly\/NDza30reCGe","indices":[122,145]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/DHfMN3bbyg","expanded_url":"http:\/\/ow.ly\/IVZZ30reCCb","display_url":"ow.ly\/IVZZ30reCCb","indices":[134,157]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/IZ6Nz7I4E8","expanded_url":"http:\/\/ow.ly\/da1M30reCBx","display_url":"ow.ly\/da1M30reCBx","indices":[123,146]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kIACqXEaVQ","expanded_url":"http:\/\/ow.ly\/IUxb30reCvS","display_url":"ow.ly\/IUxb30reCvS","indices":[209,232]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KNy8CKAps0","expanded_url":"http:\/\/ow.ly\/tXWd30reCul","display_url":"ow.ly\/tXWd30reCul","indices":[177,200]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/URevvWBWoF","expanded_url":"http:\/\/ow.ly\/zqhE30reCs2","display_url":"ow.ly\/zqhE30reCs2","indices":[216,239]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/n3wd6mul5i","expanded_url":"http:\/\/ow.ly\/MJnc30reCnG","display_url":"ow.ly\/MJnc30reCnG","indices":[207,230]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OsMCPurrya","expanded_url":"http:\/\/ow.ly\/uZDE30reCd8","display_url":"ow.ly\/uZDE30reCd8","indices":[125,148]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/6GKqxZzeab","expanded_url":"http:\/\/ow.ly\/ZzXg30reC9u","display_url":"ow.ly\/ZzXg30reC9u","indices":[186,209]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ZJ2biYTk38","expanded_url":"http:\/\/ow.ly\/O1xj30reC4e","display_url":"ow.ly\/O1xj30reC4e","indices":[109,132]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kzFsiRga0T","expanded_url":"http:\/\/ow.ly\/yEW330reBJy","display_url":"ow.ly\/yEW330reBJy","indices":[194,217]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HPUb03il2i","expanded_url":"http:\/\/ow.ly\/BWgH30reBNj","display_url":"ow.ly\/BWgH30reBNj","indices":[213,236]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/6Z1ttAoK6d","expanded_url":"http:\/\/ow.ly\/Llcy30reBa0","display_url":"ow.ly\/Llcy30reBa0","indices":[148,171]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/GOTtpj16l1","expanded_url":"http:\/\/ow.ly\/X2oe30reBrM","display_url":"ow.ly\/X2oe30reBrM","indices":[124,147]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/AZa5Mhnq1m","expanded_url":"http:\/\/ow.ly\/nOh830reBnU","display_url":"ow.ly\/nOh830reBnU","indices":[101,124]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Xhcf85amlw","expanded_url":"http:\/\/ow.ly\/jevf30reBuF","display_url":"ow.ly\/jevf30reBuF","indices":[236,259]}]},"36":{"hashtags":[{"text":"LaCaricatura","indices":[42,55]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QEd9LTaaLI","expanded_url":"http:\/\/ow.ly\/hOUp30reBae","display_url":"ow.ly\/hOUp30reBae","indices":[81,104]}],"media":[{"id":1315691267163131906,"id_str":"1315691267163131906","indices":[105,128],"media_url":"http:\/\/pbs.twimg.com\/media\/EkJGPJVXkAIofkx.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EkJGPJVXkAIofkx.jpg","url":"https:\/\/t.co\/0H71i3eb2B","display_url":"pic.twitter.com\/0H71i3eb2B","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1315691272863207426\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":1200,"h":831,"resize":"fit"},"large":{"w":2048,"h":1418,"resize":"fit"},"small":{"w":680,"h":471,"resize":"fit"}}}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OmXCtRCMMU","expanded_url":"http:\/\/ow.ly\/dHSj30reB2p","display_url":"ow.ly\/dHSj30reB2p","indices":[220,243]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nzkqP7hkBS","expanded_url":"http:\/\/ow.ly\/NyWo30reAXa","display_url":"ow.ly\/NyWo30reAXa","indices":[167,190]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/tnKG5sDpPE","expanded_url":"http:\/\/ow.ly\/SIYb30reAUs","display_url":"ow.ly\/SIYb30reAUs","indices":[201,224]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/z2ajR6PiYj","expanded_url":"http:\/\/ow.ly\/kJBR30reAlv","display_url":"ow.ly\/kJBR30reAlv","indices":[100,123]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ztA3DKYe4g","expanded_url":"http:\/\/ow.ly\/ahZG30rezM7","display_url":"ow.ly\/ahZG30rezM7","indices":[212,235]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5IL4SfY9mo","expanded_url":"http:\/\/ow.ly\/W9M430rezWB","display_url":"ow.ly\/W9M430rezWB","indices":[84,107]}]},"43":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/8hk24b2qNm","expanded_url":"http:\/\/ow.ly\/faaw30rezSP","display_url":"ow.ly\/faaw30rezSP","indices":[186,209]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ng8VeGWnOi","expanded_url":"http:\/\/ow.ly\/Qw4q30rezIh","display_url":"ow.ly\/Qw4q30rezIh","indices":[168,191]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2WxPNmA3MV","expanded_url":"http:\/\/ow.ly\/qrlr30rezvG","display_url":"ow.ly\/qrlr30rezvG","indices":[101,124]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Lyz3j2Jyn6","expanded_url":"https:\/\/www.laprensa.com.ni\/","display_url":"laprensa.com.ni","indices":[113,136]}],"media":[{"id":1315630865444151299,"id_str":"1315630865444151299","indices":[137,160],"media_url":"http:\/\/pbs.twimg.com\/media\/EkIPTTZWoAMgbYn.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EkIPTTZWoAMgbYn.jpg","url":"https:\/\/t.co\/Ri0xirFOrt","display_url":"pic.twitter.com\/Ri0xirFOrt","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1315630867595788289\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":808,"h":1551,"resize":"fit"},"small":{"w":354,"h":680,"resize":"fit"},"medium":{"w":625,"h":1200,"resize":"fit"}}}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/i4xiYr0fZ3","expanded_url":"http:\/\/ow.ly\/g3rM30reudP","display_url":"ow.ly\/g3rM30reudP","indices":[141,164]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/xfPef2XwKf","expanded_url":"http:\/\/ow.ly\/BwK530reu8R","display_url":"ow.ly\/BwK530reu8R","indices":[209,232]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0IiU2Fb2Jr","expanded_url":"http:\/\/ow.ly\/KO0b30reuea","display_url":"ow.ly\/KO0b30reuea","indices":[135,158]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/33yC3jAPdf","expanded_url":"http:\/\/ow.ly\/wB4h30reu5s","display_url":"ow.ly\/wB4h30reu5s","indices":[103,126]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nYA7BRIv6F","expanded_url":"http:\/\/ow.ly\/Bn9l30reuce","display_url":"ow.ly\/Bn9l30reuce","indices":[184,207]}]},"52":{"hashtags":[{"text":"SOSPresosPolíticos","indices":[64,83]},{"text":"LosQueremosLibres","indices":[86,104]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/8ARH0VmdD3","expanded_url":"https:\/\/www.laprensa.com.ni\/2020\/10\/11\/politica\/2732377-organizaciones-autoconvocadas-convocan-a-tuitazo-nacional-por-la-liberacion-de-los-presos-politicos","display_url":"laprensa.com.ni\/2020\/10\/11\/pol…","indices":[105,128]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/TCsNblpmoD","expanded_url":"http:\/\/ow.ly\/lDQl30reuNy","display_url":"ow.ly\/lDQl30reuNy","indices":[135,158]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/h3CPw6yCUu","expanded_url":"http:\/\/ow.ly\/Ipad30reubv","display_url":"ow.ly\/Ipad30reubv","indices":[148,171]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/T9bkUSXkSa","expanded_url":"http:\/\/ow.ly\/wSie30reu8D","display_url":"ow.ly\/wSie30reu8D","indices":[163,186]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pYPPEotgNP","expanded_url":"http:\/\/ow.ly\/TyCK30reubg","display_url":"ow.ly\/TyCK30reubg","indices":[187,210]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zVAmgGlsNq","expanded_url":"http:\/\/ow.ly\/Y4Es30reu59","display_url":"ow.ly\/Y4Es30reu59","indices":[170,193]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/K6HOPbv1PW","expanded_url":"http:\/\/ow.ly\/WPSo30reu9z","display_url":"ow.ly\/WPSo30reu9z","indices":[151,174]}]},"59":{"hashtags":[{"text":"Actualización","indices":[0,14]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UMET8oTMWI","expanded_url":"http:\/\/ow.ly\/8ZRo30reueT","display_url":"ow.ly\/8ZRo30reueT","indices":[185,208]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pQEiD9JX6M","expanded_url":"http:\/\/ow.ly\/nWcl30retYy","display_url":"ow.ly\/nWcl30retYy","indices":[233,256]}]}}}