{"screen_name":{"0":"AP","1":"AP","2":"AP","3":"AP","4":"AP","5":"AP","6":"AP","7":"AP","8":"AP","9":"AP","10":"AP","11":"AP","12":"AP","13":"AP","14":"AP","15":"AP","16":"AP","17":"AP","18":"AP","19":"AP","20":"AP","21":"AP","22":"AP","23":"AP","24":"AP","25":"AP","26":"AP","27":"AP","28":"AP","29":"AP","30":"AP","31":"AP","32":"AP","33":"AP","34":"AP","35":"AP","36":"AP","37":"AP","38":"AP","39":"AP","40":"AP","41":"AP","42":"AP","43":"AP","44":"AP","45":"AP","46":"AP","47":"AP","48":"AP","49":"AP","50":"AP","51":"AP"},"tweet_id":{"0":1332093085212356611,"1":1332089947214508035,"2":1332078214966087683,"3":1332077515914031106,"4":1332070912989011969,"5":1332066021939752961,"6":1332065730444013575,"7":1332062045882216448,"8":1332061180312039424,"9":1332047714113253379,"10":1332045515182247937,"11":1332032908543062016,"12":1332022446808064002,"13":1332009068723113986,"14":1332003912803627008,"15":1332002814760013827,"16":1332000192640528384,"17":1331991160131301377,"18":1331976107025960961,"19":1331974835417862147,"20":1331973914877157377,"21":1331960087284510721,"22":1331944020294176770,"23":1331939869136982017,"24":1331939790200201216,"25":1331923431273746432,"26":1331915875646103553,"27":1331912096913698816,"28":1331904830076497922,"29":1331898372148572164,"30":1331889447370108928,"31":1331878136225689600,"32":1331866793900728320,"33":1331855483859308544,"34":1331853095513567233,"35":1331847051907379201,"36":1331845858623713280,"37":1331844520728809474,"38":1331840377935060992,"39":1331833042856521728,"40":1331832835250982917,"41":1331825273768189952,"42":1331817717674938368,"43":1331810186852495363,"44":1331806391569440771,"45":1331797416094404608,"46":1331790788108447744,"47":1331779221576880133,"48":1331774030161072128,"49":1331768525996830721,"50":1331763622842871810,"51":1331756565364355072},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":true,"5":false,"6":true,"7":true,"8":false,"9":false,"10":false,"11":true,"12":false,"13":false,"14":true,"15":true,"16":false,"17":false,"18":false,"19":true,"20":true,"21":true,"22":false,"23":true,"24":true,"25":true,"26":true,"27":false,"28":true,"29":true,"30":false,"31":false,"32":false,"33":false,"34":true,"35":true,"36":true,"37":false,"38":false,"39":false,"40":false,"41":true,"42":true,"43":true,"44":false,"45":false,"46":true,"47":true,"48":true,"49":false,"50":true,"51":true},"text":{"0":"James Wolfensohn, who served as the president of the World Bank for 10 years, has died at age 86. He was also a lover of the arts, serving stints as chair of Carnegie Hall and the Kennedy Center. https:\/\/t.co\/peLeZeuZgq","1":"Millions of Americans have defied the advice of public health officials and traveled for Thanksgiving. They tried to stay safe before hunkering down with their families for a holiday that's been remade by the pandemic. https:\/\/t.co\/XhVgQs27I5","2":"Diego Maradona's body has been taken away for burial after tens of thousands of emotional fans filed past. Many still waiting were left frustrated after viewing was halted just before 6 p.m. in line with the family's wishes. https:\/\/t.co\/h1wwUW5Yvi","3":"Look out for a Black Friday Special Edition AP Morning Wire tomorrow presented by the Business News team. And if you haven't signed up yet, here's the link: https:\/\/t.co\/0Rj8I2h874 https:\/\/t.co\/drcJMuC89g","4":"Thousands of Napoli supporters make pilgrimage to the San Paolo stadium to light a candle, leave a scarf or a shirt and shed some tears in memory of their hero, Diego Maradona.\n\nby @andrewdampf \nhttps:\/\/t.co\/7Nyb9stsLc","5":"New Zealand's Nanaia Mahuata is promising to bring a new outlook to foreign affairs. She's the first indigenous Maori woman appointed as foreign minister and will need to find the right balance with an assertive China and a combative U.S. https:\/\/t.co\/Kwk4zGCusl","6":"Actor @RobLowe bids farewell to a long-standing family tradition this Thanksgiving, but says he'll be \"looking for new traditions.\" https:\/\/t.co\/MQUmRO1DTz","7":"The chief executive of the Pakistan Cricket Board has warned players on tour in New Zealand to obey COVID-19 protocols or the whole team risks being sent home.\n\nby @joji_39 \n https:\/\/t.co\/S6W9Xru3Ek","8":"Americans are celebrating their first Thanksgiving and Christmas season with the coronavirus. It's encroaching on many traditions with scaled-back turkey feasts and a Macy's parade aimed at a TV audience. Here's what's happening: https:\/\/t.co\/sNbqMHtBpk","9":"The balloons were in the sky and the marching bands took to the streets for the annual Macy’s Thanksgiving Day Parade. But coronavirus restrictions meant Thursday's parade was without the throngs of people usually scrambling for a view. https:\/\/t.co\/H96MLQJNex","10":"AP Exclusive: U.S. oil executive Tomeu Vadell who has been jailed for three years in Venezuela says all he hopes for is a fair trial so that he can walk free, with his name cleared, and go home to his family in the U.S. that he dearly misses. https:\/\/t.co\/XovP8pgy5O","11":"Matching pajamas for you and your dog, Play-Doh that smells like a latte, YouTube influencer starter kits for kids. @josephpisani and @adinnocenzio write about trends you'll see in the upcoming holiday season. (Corrects clothing) https:\/\/t.co\/ufwJ9gYBRM","12":"Americans mark Thanksgiving amid an unrelenting pandemic that has upended traditions at dinner tables around the country. Zoom and FaceTime calls are fixtures this year, and people who have lost family to the virus are keeping an empty seat to honor them. https:\/\/t.co\/UqNClPM3JC","13":"Julian Assange’s partner, Stella Moris, is appealing to President Donald Trump on Thanksgiving via Twitter to pardon the WikiLeaks founder. Assange awaits in a U.K. jail for a decision if he will be sent to the U.S. to face espionage charges. https:\/\/t.co\/witV1Tc6tx","14":"Matching sweaters for you and your dog, Play-Doh that smells like a latte, YouTube influencer starter kits for kids. @josephpisani and @adinnocenzio write about trends you'll see in the upcoming pandemic-shrouded holiday season. https:\/\/t.co\/qNRGOYzMFS","15":"New maps of big game migrations in the Western U.S. will help identify where human development is getting in the way of animals on the move. https:\/\/t.co\/GhWMjzEWx7","16":"Contact tracing and isolation protocols aimed at containing the coronavirus' spread are sidelining U.S. school employees and frustrating efforts to continue in-person learning. It's happening even where precautions have curbed much spread in classes. https:\/\/t.co\/lMoncWPLOi","17":"Who will be the first to get COVID-19 vaccines? The consensus among many experts is that health care workers should be first. first. \nhttps:\/\/t.co\/hbbxsxvA6u","18":"Thailand has sent three Iranians involved in a botched 2012 bomb plot back to Tehran while Iran released an Australian academic jailed for more than two years on spying charges. Thai officials declined to call this a swap. https:\/\/t.co\/0R2KYVN2al","19":"This week seemed like it could be the end of President Donald Trump's relentless challenges to the election he lost to President-elect Joe Biden. But his baseless claims have a way of coming back. And back. And back. https:\/\/t.co\/5NUyqQ2GW7","20":"The Italian city of Monza north of Milan is best known for its Formula 1 racetrack. But the ambulance service has been doing most of the racing in 2020, with 70% of all calls having to do with the coronavirus. https:\/\/t.co\/Rh1Ylrz1rg","21":"France's interior minister ordered several Paris police officers suspended after the publication of videos showing them beating up a Black man and using tear gas against him for no apparent reason. https:\/\/t.co\/1FN0Ujo9zY","22":"Tens of thousands of fans lined up to say goodbye to Diego Maradona at the Argentine presidential mansion where one of football's greatest stars is lying in state before his funeral. Some mourners tried to break through barriers. https:\/\/t.co\/viiObEDEWT  https:\/\/t.co\/LVTvEPmhsS","23":"SHOWBIZ MINUTE: Diego Maradona - Johnny Depp - Thanksgiving Lemurs https:\/\/t.co\/oRxDeUkPMT","24":"Some of the thousands of mink culled to minimize the risk of them retransmitting the new coronavirus to humans have risen from their shallow graves in western Denmark after gases built up inside the carcasses. https:\/\/t.co\/BhMdFs3PKh","25":"Africa's top public health official says vaccinations against COVID-19 on the continent might not start until the second quarter of next year. https:\/\/t.co\/SPLuF0t3cU","26":"No country has been involved in Somalia’s future as much as the United States. Now the Trump administration is thinking of withdrawing the several hundred U.S. military troops there at what some experts call the worst possible time. https:\/\/t.co\/pUW7JzHnew","27":"Parts of India’s southern coast are flooded after a cyclone slammed into its shores, triggering heavy rains, uprooting trees and cutting power lines. https:\/\/t.co\/pPZP0NGLL9","28":"Chancellor Angela Merkel urged Germans to remain patient with restrictions meant to slow the spread of the coronavirus, saying that with promising vaccines on the way, “there is light at the end of the tunnel.” https:\/\/t.co\/3HXwzSCuAh","29":"A Turkish court sentenced several military and civilian personnel at an air base to life in prison, proclaiming them guilty of involvement in a failed coup attempt in 2016. https:\/\/t.co\/UFHqyfwGRH","30":"Global shares are mostly higher, although Wall Street had taken a pause from the market optimism underlined in a record-setting climb earlier in the week. https:\/\/t.co\/yWUJjZNjqU","31":"China’s top diplomat stresses the importance of bilateral relations while meeting senior officials in South Korea, where there’s growing concern the country is becoming squeezed between its biggest trading partner and military ally the United States. https:\/\/t.co\/5xGdKDEJEs","32":"Indonesia’s anti-corruption commission formally names the country's fisheries minister as a suspect in taking bribes related to exports of lobster larvae, and alleged he used the money on a luxury shopping spree during a visit to the United States. https:\/\/t.co\/LvOS3knAbv","33":"The operator of an online chat room in South Korea is sentenced to 40 years in prison for blackmailing women, including minors, into filming sexually explicit video and selling them to others. https:\/\/t.co\/3cLOu365vT","34":"BREAKING: Ethiopia's prime minister says the army has been ordered to move on the Tigray capital, tells residents to 'stay indoors' https:\/\/t.co\/wRXPOZ3Y0z","35":"The United Nations says shortages have become 'very critical in Ethiopia’s embattled Tigray region as its population of 6 million remains sealed off and its capital is under threat of attack by Ethiopian forces seeking to arrest the regional leaders. https:\/\/t.co\/dnhs414tFp","36":".@MarySteenburgen is excited to celebrate #Thanksgiving and encourages others to \"help our fellow humans\" during the holidays. \"There's some horrifyingly long lines at food banks these days.\" https:\/\/t.co\/24mhNk3XUl","37":"BREAKING: Thailand says it approved transfer of 3 Iranians convicted of 2012 bombing back to Tehran as Australian woman is freed. https:\/\/t.co\/aJW5lZNXPm","38":"The U.S. government has appealed a judge's order barring the expulsions of immigrant children who crossed the border alone, a policy enacted during the coronavirus pandemic to deny the children asylum protections. https:\/\/t.co\/N0HxSHZoRo","39":"As coronavirus cases surge again nationwide, the Supreme Court has temporarily barred New York from enforcing certain attendance limits at houses of worship in areas designated as hard hit by the virus. https:\/\/t.co\/ewVf7a3bwa","40":"Asia Today: South Korea has recorded more than 500 new coronavirus cases for the first time in about eight months. https:\/\/t.co\/jvBya7jkLt","41":"Austin Peay’s Terry Taylor is one of the nation’s most prominent players from a traditional one-bid conference. As college basketball returns today, get up on some major players from teams in mid-major or low-major leagues.\n\nBy @stevemegargee &gt;&gt; https:\/\/t.co\/wzAgpHX6oV https:\/\/t.co\/fkfYyw4LSX","42":"Ditch the stress, Thanksgiving is best: @alisonbrie shares why she prefers #Thanksgiving to Christmas. https:\/\/t.co\/mTtTaw0POZ","43":"Coronavirus restrictions make it impossible for college teams to play in New Mexico. So the teams left.\n\nNew Mexico State’s basketball teams are in Arizona. New Mexico’s football team is in Vegas and its basketball teams are Texas-bound.\n\n@jmarshallap &gt;&gt; https:\/\/t.co\/yJ8gLfF6uA https:\/\/t.co\/s9SYvGSmC9","44":"Officials say a man suspected in the fatal stabbings of two people and the wounding of three others at a San Francisco Bay Area homeless shelter has a history of domestic violence and had been deported at least three times. https:\/\/t.co\/vBL39UIWo1","45":"A Cambodian court has begun hearing the cases of nearly 130 opponents and government critics charged with treason for taking part in nonviolent political activities over the past three years. https:\/\/t.co\/ZicOrPeSop","46":"The strangest season in college basketball history kicked off with dozens of games at mostly empty arenas across the country.\n\nWatch to see how AP photographers captured the first day.\n\nRead more from @jmarshallap &gt;&gt; https:\/\/t.co\/6LdwBr1M6i https:\/\/t.co\/TZ6siTTadf","47":"Teams played in mostly empty arenas and the sounds of coaches yelling and squeaking sneakers echoed off the seats as college basketball began its strange season.\n\nby @jmarshallap\n https:\/\/t.co\/uxhP35NMus","48":"Thanksgiving doesn't have to be canceled: Experts say it's possible to celebrate the holiday safely, with some changes in place. https:\/\/t.co\/pggLNrdXvf","49":"PHOTOS: A genius on the field, a character off. A look back at the life of Argentine soccer legend Diego Maradona, who died at age 60.\nhttps:\/\/t.co\/NF3Rezk3yG","50":"#Blackish star @AnthonyAnderson's holiday meal essentials: Turkey, homemade cornbread stuffing, collard greens, mac and cheese — and sweet potato pie made from his grandmother's recipe. https:\/\/t.co\/weVzLNqtsA","51":"AP Pro Football Writer Barry Wilner makes his picks for the Thanksgiving Day games and Pro Picks’ favorite NFL rivalry, Baltimore at Pittsburgh, that has been moved to Sunday.\n\nSee all the picks &gt;&gt; https:\/\/t.co\/teEdCkfIWp https:\/\/t.co\/ZoJO4RqhfQ"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true},"created_at":{"0":"2020-11-26 22:45:15","1":"2020-11-26 22:32:47","2":"2020-11-26 21:46:09","3":"2020-11-26 21:43:23","4":"2020-11-26 21:17:08","5":"2020-11-26 20:57:42","6":"2020-11-26 20:56:33","7":"2020-11-26 20:41:54","8":"2020-11-26 20:38:28","9":"2020-11-26 19:44:57","10":"2020-11-26 19:36:13","11":"2020-11-26 18:46:08","12":"2020-11-26 18:04:33","13":"2020-11-26 17:11:24","14":"2020-11-26 16:50:54","15":"2020-11-26 16:46:33","16":"2020-11-26 16:36:07","17":"2020-11-26 16:00:14","18":"2020-11-26 15:00:25","19":"2020-11-26 14:55:22","20":"2020-11-26 14:51:42","21":"2020-11-26 13:56:46","22":"2020-11-26 12:52:55","23":"2020-11-26 12:36:25","24":"2020-11-26 12:36:06","25":"2020-11-26 11:31:06","26":"2020-11-26 11:01:05","27":"2020-11-26 10:46:04","28":"2020-11-26 10:17:11","29":"2020-11-26 09:51:32","30":"2020-11-26 09:16:04","31":"2020-11-26 08:31:07","32":"2020-11-26 07:46:03","33":"2020-11-26 07:01:06","34":"2020-11-26 06:51:37","35":"2020-11-26 06:27:36","36":"2020-11-26 06:22:51","37":"2020-11-26 06:17:32","38":"2020-11-26 06:01:05","39":"2020-11-26 05:31:56","40":"2020-11-26 05:31:06","41":"2020-11-26 05:01:04","42":"2020-11-26 04:31:02","43":"2020-11-26 04:01:07","44":"2020-11-26 03:46:02","45":"2020-11-26 03:10:22","46":"2020-11-26 02:44:02","47":"2020-11-26 01:58:04","48":"2020-11-26 01:37:26","49":"2020-11-26 01:15:34","50":"2020-11-26 00:56:05","51":"2020-11-26 00:28:02"},"retweet_count":{"0":42,"1":62,"2":77,"3":10,"4":29,"5":121,"6":4,"7":10,"8":30,"9":26,"10":32,"11":12,"12":54,"13":130,"14":10,"15":47,"16":40,"17":58,"18":43,"19":51,"20":18,"21":39,"22":40,"23":7,"24":63,"25":21,"26":67,"27":27,"28":47,"29":16,"30":13,"31":27,"32":46,"33":88,"34":65,"35":50,"36":21,"37":62,"38":91,"39":267,"40":52,"41":18,"42":7,"43":26,"44":59,"45":52,"46":17,"47":6,"48":10,"49":90,"50":4,"51":5},"favorite_count":{"0":210,"1":224,"2":383,"3":83,"4":0,"5":842,"6":0,"7":0,"8":111,"9":178,"10":144,"11":0,"12":192,"13":305,"14":0,"15":0,"16":139,"17":338,"18":95,"19":0,"20":0,"21":0,"22":211,"23":0,"24":0,"25":0,"26":0,"27":82,"28":0,"29":0,"30":41,"31":80,"32":129,"33":312,"34":0,"35":0,"36":0,"37":179,"38":172,"39":754,"40":137,"41":0,"42":0,"43":0,"44":198,"45":123,"46":0,"47":0,"48":0,"49":484,"50":0,"51":0},"user_location":{"0":"Global","1":"Global","2":"Global","3":"Global","4":"Global","5":"Global","6":"Global","7":"Global","8":"Global","9":"Global","10":"Global","11":"Global","12":"Global","13":"Global","14":"Global","15":"Global","16":"Global","17":"Global","18":"Global","19":"Global","20":"Global","21":"Global","22":"Global","23":"Global","24":"Global","25":"Global","26":"Global","27":"Global","28":"Global","29":"Global","30":"Global","31":"Global","32":"Global","33":"Global","34":"Global","35":"Global","36":"Global","37":"Global","38":"Global","39":"Global","40":"Global","41":"Global","42":"Global","43":"Global","44":"Global","45":"Global","46":"Global","47":"Global","48":"Global","49":"Global","50":"Global","51":"Global"},"user_url":{"0":"https:\/\/t.co\/48pFaJVRcr","1":"https:\/\/t.co\/48pFaJVRcr","2":"https:\/\/t.co\/48pFaJVRcr","3":"https:\/\/t.co\/48pFaJVRcr","4":"https:\/\/t.co\/48pFaJVRcr","5":"https:\/\/t.co\/48pFaJVRcr","6":"https:\/\/t.co\/48pFaJVRcr","7":"https:\/\/t.co\/48pFaJVRcr","8":"https:\/\/t.co\/48pFaJVRcr","9":"https:\/\/t.co\/48pFaJVRcr","10":"https:\/\/t.co\/48pFaJVRcr","11":"https:\/\/t.co\/48pFaJVRcr","12":"https:\/\/t.co\/48pFaJVRcr","13":"https:\/\/t.co\/48pFaJVRcr","14":"https:\/\/t.co\/48pFaJVRcr","15":"https:\/\/t.co\/48pFaJVRcr","16":"https:\/\/t.co\/48pFaJVRcr","17":"https:\/\/t.co\/48pFaJVRcr","18":"https:\/\/t.co\/48pFaJVRcr","19":"https:\/\/t.co\/48pFaJVRcr","20":"https:\/\/t.co\/48pFaJVRcr","21":"https:\/\/t.co\/48pFaJVRcr","22":"https:\/\/t.co\/48pFaJVRcr","23":"https:\/\/t.co\/48pFaJVRcr","24":"https:\/\/t.co\/48pFaJVRcr","25":"https:\/\/t.co\/48pFaJVRcr","26":"https:\/\/t.co\/48pFaJVRcr","27":"https:\/\/t.co\/48pFaJVRcr","28":"https:\/\/t.co\/48pFaJVRcr","29":"https:\/\/t.co\/48pFaJVRcr","30":"https:\/\/t.co\/48pFaJVRcr","31":"https:\/\/t.co\/48pFaJVRcr","32":"https:\/\/t.co\/48pFaJVRcr","33":"https:\/\/t.co\/48pFaJVRcr","34":"https:\/\/t.co\/48pFaJVRcr","35":"https:\/\/t.co\/48pFaJVRcr","36":"https:\/\/t.co\/48pFaJVRcr","37":"https:\/\/t.co\/48pFaJVRcr","38":"https:\/\/t.co\/48pFaJVRcr","39":"https:\/\/t.co\/48pFaJVRcr","40":"https:\/\/t.co\/48pFaJVRcr","41":"https:\/\/t.co\/48pFaJVRcr","42":"https:\/\/t.co\/48pFaJVRcr","43":"https:\/\/t.co\/48pFaJVRcr","44":"https:\/\/t.co\/48pFaJVRcr","45":"https:\/\/t.co\/48pFaJVRcr","46":"https:\/\/t.co\/48pFaJVRcr","47":"https:\/\/t.co\/48pFaJVRcr","48":"https:\/\/t.co\/48pFaJVRcr","49":"https:\/\/t.co\/48pFaJVRcr","50":"https:\/\/t.co\/48pFaJVRcr","51":"https:\/\/t.co\/48pFaJVRcr"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/peLeZeuZgq","expanded_url":"http:\/\/apne.ws\/i6scoSF","display_url":"apne.ws\/i6scoSF","indices":[196,219]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XhVgQs27I5","expanded_url":"http:\/\/apne.ws\/diUbewq","display_url":"apne.ws\/diUbewq","indices":[219,242]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/h1wwUW5Yvi","expanded_url":"http:\/\/apne.ws\/KKMm8qJ","display_url":"apne.ws\/KKMm8qJ","indices":[225,248]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0Rj8I2h874","expanded_url":"http:\/\/apne.ws\/hA6PdVS","display_url":"apne.ws\/hA6PdVS","indices":[157,180]}],"media":[{"id":1332077512038420480,"id_str":"1332077512038420480","indices":[181,204],"media_url":"http:\/\/pbs.twimg.com\/media\/Enx9cIZWEAATLxZ.png","media_url_https":"https:\/\/pbs.twimg.com\/media\/Enx9cIZWEAATLxZ.png","url":"https:\/\/t.co\/drcJMuC89g","display_url":"pic.twitter.com\/drcJMuC89g","expanded_url":"https:\/\/twitter.com\/AP\/status\/1332077515914031106\/photo\/1","type":"photo","sizes":{"large":{"w":800,"h":533,"resize":"fit"},"small":{"w":680,"h":453,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":800,"h":533,"resize":"fit"}}}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Sports","name":"AP Sports","id":590316679,"id_str":"590316679","indices":[3,13]}],"urls":[]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Kwk4zGCusl","expanded_url":"http:\/\/apne.ws\/JxiaRFg","display_url":"apne.ws\/JxiaRFg","indices":[239,262]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APEntertainment","name":"AP Entertainment","id":833612154,"id_str":"833612154","indices":[3,19]},{"screen_name":"RobLowe","name":"Rob Lowe","id":121626258,"id_str":"121626258","indices":[27,35]}],"urls":[]},"7":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Sports","name":"AP Sports","id":590316679,"id_str":"590316679","indices":[3,13]}],"urls":[]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/sNbqMHtBpk","expanded_url":"http:\/\/apne.ws\/lameHUS","display_url":"apne.ws\/lameHUS","indices":[230,253]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/H96MLQJNex","expanded_url":"http:\/\/apne.ws\/sYEllrk","display_url":"apne.ws\/sYEllrk","indices":[237,260]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XovP8pgy5O","expanded_url":"http:\/\/apne.ws\/WdIW6fL","display_url":"apne.ws\/WdIW6fL","indices":[243,266]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APBusiness","name":"AP Business News","id":3066084185,"id_str":"3066084185","indices":[3,14]}],"urls":[]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UqNClPM3JC","expanded_url":"http:\/\/apne.ws\/X0lKbqo","display_url":"apne.ws\/X0lKbqo","indices":[256,279]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/witV1Tc6tx","expanded_url":"http:\/\/apne.ws\/NcrR8E6","display_url":"apne.ws\/NcrR8E6","indices":[243,266]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APBusiness","name":"AP Business News","id":3066084185,"id_str":"3066084185","indices":[3,14]}],"urls":[]},"15":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APWestRegion","name":"AP West Region","id":4196031009,"id_str":"4196031009","indices":[3,16]}],"urls":[]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lMoncWPLOi","expanded_url":"http:\/\/apne.ws\/pQFgtYE","display_url":"apne.ws\/pQFgtYE","indices":[251,274]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/hbbxsxvA6u","expanded_url":"http:\/\/apne.ws\/VF8gwXD","display_url":"apne.ws\/VF8gwXD","indices":[134,157]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0R2KYVN2al","expanded_url":"http:\/\/apne.ws\/VPiLpcn","display_url":"apne.ws\/VPiLpcn","indices":[223,246]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[]},"20":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"21":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/viiObEDEWT","expanded_url":"http:\/\/apne.ws\/FgG5Q6L","display_url":"apne.ws\/FgG5Q6L","indices":[230,253]},{"url":"https:\/\/t.co\/LVTvEPmhsS","expanded_url":"http:\/\/apne.ws\/mIYso8H","display_url":"apne.ws\/mIYso8H","indices":[255,278]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APEntertainment","name":"AP Entertainment","id":833612154,"id_str":"833612154","indices":[3,19]}],"urls":[],"media":[{"id":1331937784530079744,"id_str":"1331937784530079744","indices":[88,111],"media_url":"http:\/\/pbs.twimg.com\/amplify_video_thumb\/1331937784530079744\/img\/YJaK9gCrZ774yakp.jpg","media_url_https":"https:\/\/pbs.twimg.com\/amplify_video_thumb\/1331937784530079744\/img\/YJaK9gCrZ774yakp.jpg","url":"https:\/\/t.co\/oRxDeUkPMT","display_url":"pic.twitter.com\/oRxDeUkPMT","expanded_url":"https:\/\/twitter.com\/APEntertainment\/status\/1331938499063410689\/video\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":1200,"h":675,"resize":"fit"},"small":{"w":680,"h":383,"resize":"fit"},"large":{"w":1280,"h":720,"resize":"fit"}},"source_status_id":1331938499063410689,"source_status_id_str":"1331938499063410689","source_user_id":833612154,"source_user_id_str":"833612154"}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"25":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Africa","name":"AP Africa","id":920838449946681344,"id_str":"920838449946681344","indices":[3,13]}],"urls":[]},"26":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Africa","name":"AP Africa","id":920838449946681344,"id_str":"920838449946681344","indices":[3,13]}],"urls":[]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pPZP0NGLL9","expanded_url":"http:\/\/apne.ws\/rpg8taj","display_url":"apne.ws\/rpg8taj","indices":[150,173]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"29":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yWUJjZNjqU","expanded_url":"http:\/\/apne.ws\/E2x5of5","display_url":"apne.ws\/E2x5of5","indices":[155,178]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5xGdKDEJEs","expanded_url":"http:\/\/apne.ws\/gRd7raX","display_url":"apne.ws\/gRd7raX","indices":[251,274]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/LvOS3knAbv","expanded_url":"http:\/\/apne.ws\/lw43Fon","display_url":"apne.ws\/lw43Fon","indices":[249,272]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3cLOu365vT","expanded_url":"http:\/\/apne.ws\/ljo52PU","display_url":"apne.ws\/ljo52PU","indices":[193,216]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Africa","name":"AP Africa","id":920838449946681344,"id_str":"920838449946681344","indices":[3,13]}],"urls":[]},"35":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Africa","name":"AP Africa","id":920838449946681344,"id_str":"920838449946681344","indices":[3,13]}],"urls":[]},"36":{"hashtags":[{"text":"Thanksgiving","indices":[63,76]}],"symbols":[],"user_mentions":[{"screen_name":"APEntertainment","name":"AP Entertainment","id":833612154,"id_str":"833612154","indices":[3,19]},{"screen_name":"MarySteenburgen","name":"Mary Steenburgen","id":83398512,"id_str":"83398512","indices":[22,38]}],"urls":[]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/aJW5lZNXPm","expanded_url":"http:\/\/apne.ws\/ThC0xvD","display_url":"apne.ws\/ThC0xvD","indices":[130,153]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/N0HxSHZoRo","expanded_url":"http:\/\/apne.ws\/AsVJIAv","display_url":"apne.ws\/AsVJIAv","indices":[214,237]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ewVf7a3bwa","expanded_url":"http:\/\/apne.ws\/308PR3x","display_url":"apne.ws\/308PR3x","indices":[203,226]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jvBya7jkLt","expanded_url":"http:\/\/apne.ws\/1RMF5CQ","display_url":"apne.ws\/1RMF5CQ","indices":[115,138]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Top25","name":"AP Top 25","id":61824637,"id_str":"61824637","indices":[3,12]}],"urls":[]},"42":{"hashtags":[{"text":"Thanksgiving","indices":[96,109]}],"symbols":[],"user_mentions":[{"screen_name":"APEntertainment","name":"AP Entertainment","id":833612154,"id_str":"833612154","indices":[3,19]},{"screen_name":"alisonbrie","name":"Alison Brie","id":52613032,"id_str":"52613032","indices":[61,72]}],"urls":[]},"43":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Top25","name":"AP Top 25","id":61824637,"id_str":"61824637","indices":[3,12]}],"urls":[]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vBL39UIWo1","expanded_url":"http:\/\/apne.ws\/25pnUXu","display_url":"apne.ws\/25pnUXu","indices":[224,247]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ZicOrPeSop","expanded_url":"http:\/\/apne.ws\/IU9l0mK","display_url":"apne.ws\/IU9l0mK","indices":[192,215]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Top25","name":"AP Top 25","id":61824637,"id_str":"61824637","indices":[3,12]}],"urls":[]},"47":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Top25","name":"AP Top 25","id":61824637,"id_str":"61824637","indices":[3,12]}],"urls":[]},"48":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APEntertainment","name":"AP Entertainment","id":833612154,"id_str":"833612154","indices":[3,19]}],"urls":[]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/NF3Rezk3yG","expanded_url":"http:\/\/apne.ws\/dsWnogw","display_url":"apne.ws\/dsWnogw","indices":[135,158]}]},"50":{"hashtags":[{"text":"Blackish","indices":[21,30]}],"symbols":[],"user_mentions":[{"screen_name":"APEntertainment","name":"AP Entertainment","id":833612154,"id_str":"833612154","indices":[3,19]},{"screen_name":"anthonyanderson","name":"Anthony Anderson","id":210921551,"id_str":"210921551","indices":[36,52]}],"urls":[]},"51":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_NFL","name":"AP NFL","id":72665816,"id_str":"72665816","indices":[3,10]}],"urls":[]}}}