{"screen_name":{"0":"AP","1":"AP","2":"AP","3":"AP","4":"AP","5":"AP","6":"AP","7":"AP","8":"AP","9":"AP","10":"AP","11":"AP","12":"AP","13":"AP","14":"AP","15":"AP","16":"AP","17":"AP","18":"AP","19":"AP","20":"AP","21":"AP","22":"AP","23":"AP","24":"AP","25":"AP","26":"AP","27":"AP","28":"AP","29":"AP","30":"AP","31":"AP","32":"AP","33":"AP","34":"AP","35":"AP","36":"AP","37":"AP","38":"AP","39":"AP","40":"AP","41":"AP","42":"AP","43":"AP","44":"AP","45":"AP","46":"AP","47":"AP","48":"AP","49":"AP","50":"AP","51":"AP","52":"AP"},"tweet_id":{"0":1325580878848942080,"1":1325577373283184641,"2":1325564012583657472,"3":1325552699170037761,"4":1325542887539564546,"5":1325534938876272647,"6":1325529563594682371,"7":1325519706233712641,"8":1325511172909649922,"9":1325505132721819650,"10":1325501973588828162,"11":1325495108746227712,"12":1325490031813914626,"13":1325484174288023556,"14":1325475176868425728,"15":1325472411446284288,"16":1325467631323852800,"17":1325464019365466114,"18":1325463865849733121,"19":1325459588330696704,"20":1325455114371477505,"21":1325452529598132224,"22":1325444735016853507,"23":1325441454710382592,"24":1325437184506257411,"25":1325435926286376960,"26":1325434170005458945,"27":1325430379734560770,"28":1325424603217485825,"29":1325423125937479682,"30":1325416432650379264,"31":1325392904488181760,"32":1325385345693868034,"33":1325377790921871362,"34":1325370247759663104,"35":1325358917380169729,"36":1325347600598437888,"37":1325340056832397313,"38":1325336273930870784,"39":1325324940762083329,"40":1325317398292029440,"41":1325313616833376257,"42":1325302312571711488,"43":1325290471472631808,"44":1325283062104645632,"45":1325274864920485888,"46":1325267400229523462,"47":1325259236436275203,"48":1325254899140059137,"49":1325253752220241921,"50":1325252503114559488,"51":1325241272303554560,"52":1325236789297209344},"is_retweet":{"0":true,"1":false,"2":false,"3":true,"4":false,"5":false,"6":false,"7":true,"8":true,"9":true,"10":false,"11":false,"12":true,"13":false,"14":false,"15":true,"16":false,"17":true,"18":true,"19":false,"20":true,"21":false,"22":false,"23":false,"24":false,"25":true,"26":true,"27":false,"28":false,"29":true,"30":false,"31":false,"32":true,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":true,"41":false,"42":false,"43":false,"44":true,"45":true,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":true},"text":{"0":".@BTS_twt has emerged as the top winner at the MTV EMAs, which crowned @ladygaga as top artist. #MTVEMA\nhttps:\/\/t.co\/ErVwiDOD2m","1":"The messages in Christian houses of worship on the first weekend since the presidential election were as divided as the country's voters. Religious leaders largely called for peace and unification, even as some bemoaned the result and others celebrated. https:\/\/t.co\/wpnhHrzIsr","2":"When \"Jeopardy!\" host Alex Trebek faced the challenge of pancreatic cancer, he was honest, optimistic and graceful. Trebek has died at 80 at his Los Angeles home, surrounded by family and friends, \"Jeopardy!\" studio Sony said. https:\/\/t.co\/c638b6Zp14","3":"Four astronauts have arrived at Florida's Kennedy Space Center for SpaceX's second crew launch next weekend. https:\/\/t.co\/wvwJSTgq0l","4":"\"Stacey had the vision.\" Democrat Stacey Abrams raised millions of dollars to organize and register hundreds of thousands of voters in Georgia, long a GOP stronghold. With her work, President-elect Biden is now on track to carry the state. https:\/\/t.co\/TrXiFw17WX","5":"In the U.S. election of 2020, a viral plague and corrosive politics converged. In the end, the voters picked Joe Biden over President Trump. But the fact that there are two Americas has never seemed more obvious. (Resends to remove extraneous word.) https:\/\/t.co\/2NMwhgC0oL","6":"To some who have been critical of President Trump's response to the coronavirus, Joe Biden’s victory brings with it a glimmer of hope that an end to the pandemic might be in sight. https:\/\/t.co\/97MCMVEGeF","7":"POLL ALERT: Alabama reaches No. 1 in AP Top 25 for record 13th consecutive season; Notre Dame jumps to No. 2, Clemson slips to No. 4.\n\nFull poll &gt;&gt; https:\/\/t.co\/7dTTUiSC1j\n\nMore coverage &gt;&gt; https:\/\/t.co\/2qlqr09CPm https:\/\/t.co\/gBe2izVZO2","8":"\"Many, many, many, many, many issues:\" Joe Biden inherits pent-up demand from around the world for U.S. leadership. https:\/\/t.co\/Ysx9xiJ3VO","9":"Police in Belarus arrested nearly 400 people who were demanding the resignation of the country’s authoritarian president on the 90th consecutive day of protests. https:\/\/t.co\/bDk6OE8WbH","10":"Former President George W. Bush says the U.S. election was “fundamentally fair\" and the outcome \"clear.” The former Republican president says he spoke with President-elect Joe Biden and thanked him for the \"patriotic message\" in his speech to the nation. https:\/\/t.co\/uH1osGko2f","11":"BREAKING: Longtime “Jeopardy!” host Alex Trebek has died at age 80 after a battle with pancreatic cancer, Sony studio says. https:\/\/t.co\/2FoLOmBopL","12":"AP PHOTOS: The world reacts to the Biden-Harris win after a tense wait. https:\/\/t.co\/48Lwvx4fU6","13":"U.S has set another record for new coronavirus cases, according to the most recent data from Johns Hopkins University. The country reported more than 126,000 positive cases on Saturday, the fourth day in a row that new cases topped 100,000. https:\/\/t.co\/oaj3zwqeQJ","14":"“It was all a sham. I felt terrible, terrible. I knew I was lying. I knew I was doing something wrong.\" Two census takers tell The @AP that supervisors pressured them to enter false information into a computer system about homes they had not visited. https:\/\/t.co\/j3TEOBKSDw","15":"German officials are outraged after 20,000 mostly unmasked people jam the eastern city of Leipzig to protest new coronavirus restrictions. The justice minister says the right to protest is not a right \"to put others at massive risk.\" https:\/\/t.co\/EO1MUa9Qoo","16":"Joe Biden shored up the Democrats' \"blue wall\" by winning Michigan, Wisconsin and Pennsylvania. But his relatively narrow margins there reflect the nation’s continuing deep divisions. https:\/\/t.co\/oWql6wWs7K","17":"Changes coming? The new Top 25 drops at 2 p.m. Eastern and a shakeup seems likely after these teams lost this weekend:\n\n1 Clemson\n5 Georgia\n21 Boise State \n23 Michigan\n\nCurrent poll :backhand_index_pointing_down:\n https:\/\/t.co\/FUCClXxlSv","18":"VIDEO: @AlexMorgan13 discusses her @SpursWomen debut in the @barclaysFAWSL and having her daughter at the game to watch\n\nhttps:\/\/t.co\/K3VsHeLKWe https:\/\/t.co\/zlGa7lftWU","19":"Coronavirus cases are surging in nursing homes, according to an analysis of federal data from 20 states. New weekly cases among residents rose nearly four-fold from the end of May to late October, and deaths more than doubled. https:\/\/t.co\/eCW8d5RKGH","20":"Ethiopia’s prime minister makes major changes to the country's military and intelligence leadership and defends a growing military offensive against the defiant Tigray region. Aid groups warn of a humanitarian disaster. https:\/\/t.co\/0Zn89DfLxR","21":"A tough road lies ahead for President-elect Joe Biden to address America’s fraught history of racism that manifested this year through crises that have taken a disproportionate toll on Black Americans. https:\/\/t.co\/88tNkP84nm","22":"One takeaway from Election 2020 is that while President Trump lost, Trumpism did not. Many voters offered a consistent refrain about Trump: They liked his policies but could not abide his anger-fueled personality. https:\/\/t.co\/m0IDCheq5f","23":"Iranian President Hassan Rouhani calls on President-elect Joe Biden to return the U.S. to Tehran’s 2015 nuclear deal with world powers, a state-run news agency reports. One of President Trump’s signature foreign policy moves was withdrawing from the pact. https:\/\/t.co\/Djkzrtz4mj","24":"Democrat Joe Biden's election victory means a pivot in tone for the presidency once he takes office. For one thing, the tsunami of tweets from the White House will surely end. https:\/\/t.co\/qWcXonCTpD","25":"\"The United States is our closest and most important ally\": UK Prime Minister Boris Johnson tells The Associated Press that his ties to Donald Trump won't get in the way of a close working relationship with Joe Biden's administration. https:\/\/t.co\/gkkcoTaUAj","26":"Azerbaijan claims it has captured a key city in Nagorno-Karabakh but Armenia says the fighting is still going on.  https:\/\/t.co\/yeILQKUVUq","27":"Pro-democracy protesters in Thailand were confronted by riot police and sprayed by water cannons as they tried to approach Bangkok’s Grand Palace to deliver letters about their political grievances addressed to the country’s king. https:\/\/t.co\/Mk3HLcyEUX","28":"President Donald Trump never admits defeat. But he faces a stark choice now that Democrat Joe Biden has won the White House: Concede graciously for the sake of the nation or grudgingly vacate the White House at the end of his term.. https:\/\/t.co\/jT7h6QEPTr","29":"Queen Elizabeth II wears a mask in public for the first time for a ceremony honoring 100 years since the burial of the U.K.'s Unknown Warrior. https:\/\/t.co\/Sgu2HmCsg7","30":"Joe Biden used his first national address as president-elect to vow to heal a deeply divided nation, declaring it was time to “let this grim era of demonization in America begin to end.” https:\/\/t.co\/I6ibmqEzKH","31":"Voters in Myanmar’s biggest city, Yangon, have turned up in large numbers to vote in nationwide elections that are expected to return to power the party of Nobel Peace Prize laureate Aung San Suu Kyi. https:\/\/t.co\/2ut0RKSbkB","32":"Drawing on an eco-fashion heritage: Tunisian designers tap into the North African nation's textile-making expertise to create new fashions with sustainable materials, help local artisans avoid a coronavirus recession.  https:\/\/t.co\/vElCoarvY1","33":"AP PHOTOS: From Black Lives Matter Plaza in Washington, D.C., to a pro-Trump rally in Atlanta, to the hometown of Kamala Harris in Oakland, California, America reacts to Joe Biden's White House win. https:\/\/t.co\/AtCEZAQtWA","34":"World leaders react as word of Joe Biden's presidential victory cascades around the globe. https:\/\/t.co\/Z8FkGQi9Ok","35":"Japanese Emperor Naruhito’s younger brother, Crown Prince Fumihito, has been formally sworn in as first in line to the Chrysanthemum Throne in Sunday's palace ritual that has been postponed for seven month and scaled down due to the coronavirus pandemic.","36":"What happens next in the U.S. election? Though the winner is clear, there is still a weekslong timeline during which the 538-member Electoral College picks the president. https:\/\/t.co\/5XuTAAzutw","37":"Asia Today: India has reported 45,674 new coronavirus infections over the past 24 hours, with the capital coping with a sharp surge of nearly 7,000 cases a day this week. India’s tally of confirmed cases has exceeded 8.5 million. https:\/\/t.co\/lOSFb7T21I","38":"North Dakota and South Dakota have the nation’s worst rate of coronavirus deaths per capita in the last 30 days. Hundreds more people in the Dakotas have died in recent weeks than during any other time of the pandemic. https:\/\/t.co\/k5eg4hGVqX","39":"Joe Biden won over voters who are concerned about the coronavirus and want a leader who will help unify the country and push for racial justice, according to AP VoteCast, a survey of more than 110,000 voters nationwide. https:\/\/t.co\/bzIzgtYNfm","40":"Down goes No. 1! No. 4 Notre Dame knocks off Clemson 47-40 in double overtime in a wild game that was followed by fans rushing the field in South Bend.\n\nby @ralphdrussoap https:\/\/t.co\/dbWWh5KHQ7","41":"A strengthened Tropical Storm Eta churned toward Cuba and then set its sights on the southern tip of Florida, already inundated by heavy rains and unusual King Tides. The storm has already left dozens dead and over 100 missing in Central America. https:\/\/t.co\/qM7OYkIC2k","42":"Joe Biden defined himself early on as a responsible foil to President Trump, someone who could make difficult choices for a country facing historic crises. Even as some worried about his having paused in-person campaigning, Biden refused to change course. https:\/\/t.co\/vwzINZAHvM","43":"AP VIDEO: \"It’s time to put away the harsh rhetoric.\" In his victory speech, President-elect Joe Biden offered himself as a leader who \"seeks not to divide, but to unify\" a country gripped by the virus pandemic as well as economic and social turmoil. https:\/\/t.co\/0ByxkEpId8","44":"BREAKING: Republican Darrell Issa wins election to U.S. House in California's 50th Congressional District. #APracecall at 5:25 p.m. PST. #Election2020 #CAelection https:\/\/t.co\/lGfinjTqT4","45":"Watch to see some of the best college football photos from the weekend so far and read the AP Top 25 Takeaways from College Football Writer @ralphDrussoAP &gt;&gt; https:\/\/t.co\/dZUdJWIYcR https:\/\/t.co\/HjWKt30BtR","46":"@AP “I sought this office to restore the soul of America,” Joe Biden said in his prime-time victory speech not far from his Delaware home, “and to make America respected around the world again and to unite us here at home.” https:\/\/t.co\/H947CVM7Kk","47":"Joe Biden will unveil a group of scientists and experts to help him craft a plan to tackle the coronavirus pandemic on Monday. Biden announced his plans to launch the COVID-19 task force during remarks at his victory party Saturday night.","48":"@AP President-elect Joe Biden appeals to Trump voters in call for unity: \"Let's give each other a chance.\"","49":"BREAKING: Joe Biden, in first remarks as president-elect, says \"I pledge to be an American who seeks not to divide, but to unify.\" https:\/\/t.co\/XeYCBzBdAr","50":"BREAKING: Barrier-breaking VP-elect Kamala Harris tells cheering supporters that voters have \"ushered in a new day for America\" and that every little girl watching \"sees that this is a country of possibility.\" https:\/\/t.co\/X81CKyhjtv","51":"World leaders react as word of Joe Biden's presidential victory has cascaded around the globe. https:\/\/t.co\/bSv4Ow9nR5","52":"The list of “Throwin’ Samoans” continues to grow — with no end in sight. Clemson's DJ Uiagalelei is just the latest rising QB star with Polynesian heritage.\n\nby @PIacobelli_AP &gt;&gt;  https:\/\/t.co\/iGMixertAt https:\/\/t.co\/FkVLnpQ6PX"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true},"created_at":{"0":"2020-11-08 23:28:04","1":"2020-11-08 23:14:08","2":"2020-11-08 22:21:03","3":"2020-11-08 21:36:05","4":"2020-11-08 20:57:06","5":"2020-11-08 20:25:31","6":"2020-11-08 20:04:09","7":"2020-11-08 19:24:59","8":"2020-11-08 18:51:05","9":"2020-11-08 18:27:04","10":"2020-11-08 18:14:31","11":"2020-11-08 17:47:15","12":"2020-11-08 17:27:04","13":"2020-11-08 17:03:48","14":"2020-11-08 16:28:02","15":"2020-11-08 16:17:03","16":"2020-11-08 15:58:03","17":"2020-11-08 15:43:42","18":"2020-11-08 15:43:06","19":"2020-11-08 15:26:06","20":"2020-11-08 15:08:19","21":"2020-11-08 14:58:03","22":"2020-11-08 14:27:05","23":"2020-11-08 14:14:02","24":"2020-11-08 13:57:04","25":"2020-11-08 13:52:04","26":"2020-11-08 13:45:06","27":"2020-11-08 13:30:02","28":"2020-11-08 13:07:05","29":"2020-11-08 13:01:13","30":"2020-11-08 12:34:37","31":"2020-11-08 11:01:07","32":"2020-11-08 10:31:05","33":"2020-11-08 10:01:04","34":"2020-11-08 09:31:05","35":"2020-11-08 08:46:04","36":"2020-11-08 08:01:06","37":"2020-11-08 07:31:07","38":"2020-11-08 07:16:05","39":"2020-11-08 06:31:03","40":"2020-11-08 06:01:05","41":"2020-11-08 05:46:04","42":"2020-11-08 05:01:08","43":"2020-11-08 04:14:05","44":"2020-11-08 03:44:39","45":"2020-11-08 03:12:04","46":"2020-11-08 02:42:25","47":"2020-11-08 02:09:58","48":"2020-11-08 01:52:44","49":"2020-11-08 01:48:11","50":"2020-11-08 01:43:13","51":"2020-11-08 00:58:35","52":"2020-11-08 00:40:46"},"retweet_count":{"0":3489,"1":107,"2":197,"3":74,"4":1577,"5":108,"6":123,"7":109,"8":76,"9":142,"10":1868,"11":653,"12":115,"13":338,"14":5968,"15":99,"16":57,"17":12,"18":18,"19":339,"20":38,"21":119,"22":241,"23":552,"24":222,"25":53,"26":48,"27":173,"28":238,"29":150,"30":406,"31":61,"32":45,"33":118,"34":280,"35":105,"36":222,"37":84,"38":448,"39":366,"40":60,"41":89,"42":119,"43":119,"44":1028,"45":10,"46":103,"47":591,"48":275,"49":924,"50":276,"51":366,"52":18},"favorite_count":{"0":0,"1":657,"2":2231,"3":0,"4":9517,"5":699,"6":1592,"7":0,"8":0,"9":0,"10":15223,"11":3082,"12":0,"13":584,"14":9588,"15":0,"16":641,"17":0,"18":0,"19":548,"20":0,"21":935,"22":1242,"23":3135,"24":3589,"25":0,"26":0,"27":363,"28":1817,"29":0,"30":5740,"31":513,"32":0,"33":926,"34":2580,"35":817,"36":690,"37":213,"38":1092,"39":3861,"40":0,"41":212,"42":1871,"43":1331,"44":0,"45":0,"46":1143,"47":5580,"48":3662,"49":10201,"50":2652,"51":2240,"52":0},"user_location":{"0":"Global","1":"Global","2":"Global","3":"Global","4":"Global","5":"Global","6":"Global","7":"Global","8":"Global","9":"Global","10":"Global","11":"Global","12":"Global","13":"Global","14":"Global","15":"Global","16":"Global","17":"Global","18":"Global","19":"Global","20":"Global","21":"Global","22":"Global","23":"Global","24":"Global","25":"Global","26":"Global","27":"Global","28":"Global","29":"Global","30":"Global","31":"Global","32":"Global","33":"Global","34":"Global","35":"Global","36":"Global","37":"Global","38":"Global","39":"Global","40":"Global","41":"Global","42":"Global","43":"Global","44":"Global","45":"Global","46":"Global","47":"Global","48":"Global","49":"Global","50":"Global","51":"Global","52":"Global"},"user_url":{"0":"https:\/\/t.co\/48pFaJVRcr","1":"https:\/\/t.co\/48pFaJVRcr","2":"https:\/\/t.co\/48pFaJVRcr","3":"https:\/\/t.co\/48pFaJVRcr","4":"https:\/\/t.co\/48pFaJVRcr","5":"https:\/\/t.co\/48pFaJVRcr","6":"https:\/\/t.co\/48pFaJVRcr","7":"https:\/\/t.co\/48pFaJVRcr","8":"https:\/\/t.co\/48pFaJVRcr","9":"https:\/\/t.co\/48pFaJVRcr","10":"https:\/\/t.co\/48pFaJVRcr","11":"https:\/\/t.co\/48pFaJVRcr","12":"https:\/\/t.co\/48pFaJVRcr","13":"https:\/\/t.co\/48pFaJVRcr","14":"https:\/\/t.co\/48pFaJVRcr","15":"https:\/\/t.co\/48pFaJVRcr","16":"https:\/\/t.co\/48pFaJVRcr","17":"https:\/\/t.co\/48pFaJVRcr","18":"https:\/\/t.co\/48pFaJVRcr","19":"https:\/\/t.co\/48pFaJVRcr","20":"https:\/\/t.co\/48pFaJVRcr","21":"https:\/\/t.co\/48pFaJVRcr","22":"https:\/\/t.co\/48pFaJVRcr","23":"https:\/\/t.co\/48pFaJVRcr","24":"https:\/\/t.co\/48pFaJVRcr","25":"https:\/\/t.co\/48pFaJVRcr","26":"https:\/\/t.co\/48pFaJVRcr","27":"https:\/\/t.co\/48pFaJVRcr","28":"https:\/\/t.co\/48pFaJVRcr","29":"https:\/\/t.co\/48pFaJVRcr","30":"https:\/\/t.co\/48pFaJVRcr","31":"https:\/\/t.co\/48pFaJVRcr","32":"https:\/\/t.co\/48pFaJVRcr","33":"https:\/\/t.co\/48pFaJVRcr","34":"https:\/\/t.co\/48pFaJVRcr","35":"https:\/\/t.co\/48pFaJVRcr","36":"https:\/\/t.co\/48pFaJVRcr","37":"https:\/\/t.co\/48pFaJVRcr","38":"https:\/\/t.co\/48pFaJVRcr","39":"https:\/\/t.co\/48pFaJVRcr","40":"https:\/\/t.co\/48pFaJVRcr","41":"https:\/\/t.co\/48pFaJVRcr","42":"https:\/\/t.co\/48pFaJVRcr","43":"https:\/\/t.co\/48pFaJVRcr","44":"https:\/\/t.co\/48pFaJVRcr","45":"https:\/\/t.co\/48pFaJVRcr","46":"https:\/\/t.co\/48pFaJVRcr","47":"https:\/\/t.co\/48pFaJVRcr","48":"https:\/\/t.co\/48pFaJVRcr","49":"https:\/\/t.co\/48pFaJVRcr","50":"https:\/\/t.co\/48pFaJVRcr","51":"https:\/\/t.co\/48pFaJVRcr","52":"https:\/\/t.co\/48pFaJVRcr"},"entities":{"0":{"hashtags":[{"text":"MTVEMA","indices":[117,124]}],"symbols":[],"user_mentions":[{"screen_name":"APEntertainment","name":"AP Entertainment","id":833612154,"id_str":"833612154","indices":[3,19]},{"screen_name":"BTS_twt","name":"방탄소년단","id":335141638,"id_str":"335141638","indices":[22,30]},{"screen_name":"ladygaga","name":"Lady Gaga","id":14230524,"id_str":"14230524","indices":[92,101]}],"urls":[]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wpnhHrzIsr","expanded_url":"http:\/\/apne.ws\/L3UEIg1","display_url":"apne.ws\/L3UEIg1","indices":[254,277]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/c638b6Zp14","expanded_url":"http:\/\/apne.ws\/t3P8mAW","display_url":"apne.ws\/t3P8mAW","indices":[227,250]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APHealthScience","name":"AP Health & Science","id":831567731820527618,"id_str":"831567731820527618","indices":[3,19]}],"urls":[]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/TrXiFw17WX","expanded_url":"http:\/\/apne.ws\/pjn5Og4","display_url":"apne.ws\/pjn5Og4","indices":[240,263]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2NMwhgC0oL","expanded_url":"http:\/\/apne.ws\/tjHijDJ","display_url":"apne.ws\/tjHijDJ","indices":[250,273]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/97MCMVEGeF","expanded_url":"http:\/\/apne.ws\/DZ5fD3v","display_url":"apne.ws\/DZ5fD3v","indices":[181,204]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Top25","name":"AP Top 25","id":61824637,"id_str":"61824637","indices":[3,12]}],"urls":[]},"8":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"9":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/uH1osGko2f","expanded_url":"http:\/\/apne.ws\/ntqW6Hc","display_url":"apne.ws\/ntqW6Hc","indices":[255,278]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2FoLOmBopL","expanded_url":"http:\/\/apne.ws\/mBhXn6k","display_url":"apne.ws\/mBhXn6k","indices":[124,147]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[{"url":"https:\/\/t.co\/48Lwvx4fU6","expanded_url":"http:\/\/apne.ws\/C7I9uU6","display_url":"apne.ws\/C7I9uU6","indices":[87,110]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/oaj3zwqeQJ","expanded_url":"http:\/\/apne.ws\/hQAjy9g","display_url":"apne.ws\/hQAjy9g","indices":[241,264]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP","name":"The Associated Press","id":51241574,"id_str":"51241574","indices":[131,134]}],"urls":[{"url":"https:\/\/t.co\/j3TEOBKSDw","expanded_url":"http:\/\/apne.ws\/xtAxTjp","display_url":"apne.ws\/xtAxTjp","indices":[251,274]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/oWql6wWs7K","expanded_url":"http:\/\/apne.ws\/wM5d3oE","display_url":"apne.ws\/wM5d3oE","indices":[184,207]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Top25","name":"AP Top 25","id":61824637,"id_str":"61824637","indices":[3,12]}],"urls":[]},"18":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Sports","name":"AP Sports","id":590316679,"id_str":"590316679","indices":[3,13]},{"screen_name":"alexmorgan13","name":"Alex Morgan","id":28665877,"id_str":"28665877","indices":[22,35]},{"screen_name":"SpursWomen","name":"Tottenham Hotspur Women","id":827762702,"id_str":"827762702","indices":[50,61]},{"screen_name":"BarclaysFAWSL","name":"Barclays FA Women's Super League","id":273665871,"id_str":"273665871","indices":[75,89]}],"urls":[]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/eCW8d5RKGH","expanded_url":"http:\/\/apne.ws\/NZonlkV","display_url":"apne.ws\/NZonlkV","indices":[227,250]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Africa","name":"AP Africa","id":920838449946681344,"id_str":"920838449946681344","indices":[3,13]}],"urls":[]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/88tNkP84nm","expanded_url":"http:\/\/apne.ws\/FaTxRgD","display_url":"apne.ws\/FaTxRgD","indices":[202,225]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/m0IDCheq5f","expanded_url":"http:\/\/apne.ws\/TEvsUup","display_url":"apne.ws\/TEvsUup","indices":[214,237]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Djkzrtz4mj","expanded_url":"http:\/\/apne.ws\/kBYySdt","display_url":"apne.ws\/kBYySdt","indices":[256,279]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qWcXonCTpD","expanded_url":"http:\/\/apne.ws\/MJA3NxL","display_url":"apne.ws\/MJA3NxL","indices":[176,199]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"26":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Mk3HLcyEUX","expanded_url":"http:\/\/apne.ws\/uQeZtp5","display_url":"apne.ws\/uQeZtp5","indices":[231,254]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jT7h6QEPTr","expanded_url":"http:\/\/apne.ws\/iLzTR90","display_url":"apne.ws\/iLzTR90","indices":[233,256]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/I6ibmqEzKH","expanded_url":"http:\/\/apne.ws\/6RdA0gd","display_url":"apne.ws\/6RdA0gd","indices":[187,210]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2ut0RKSbkB","expanded_url":"http:\/\/apne.ws\/WASU3xC","display_url":"apne.ws\/WASU3xC","indices":[201,224]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Africa","name":"AP Africa","id":920838449946681344,"id_str":"920838449946681344","indices":[3,13]}],"urls":[]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/AtCEZAQtWA","expanded_url":"http:\/\/apne.ws\/FWJNdGH","display_url":"apne.ws\/FWJNdGH","indices":[199,222]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Z8FkGQi9Ok","expanded_url":"http:\/\/apne.ws\/xrjUvAo","display_url":"apne.ws\/xrjUvAo","indices":[91,114]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5XuTAAzutw","expanded_url":"http:\/\/apne.ws\/TB9trLm","display_url":"apne.ws\/TB9trLm","indices":[171,194]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lOSFb7T21I","expanded_url":"http:\/\/apne.ws\/GeELpF0","display_url":"apne.ws\/GeELpF0","indices":[230,253]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/k5eg4hGVqX","expanded_url":"http:\/\/apne.ws\/S9EDzA7","display_url":"apne.ws\/S9EDzA7","indices":[219,242]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bzIzgtYNfm","expanded_url":"http:\/\/apne.ws\/YZp1Ujp","display_url":"apne.ws\/YZp1Ujp","indices":[220,243]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Top25","name":"AP Top 25","id":61824637,"id_str":"61824637","indices":[3,12]}],"urls":[]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qM7OYkIC2k","expanded_url":"http:\/\/apne.ws\/yIBLgGa","display_url":"apne.ws\/yIBLgGa","indices":[247,270]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vwzINZAHvM","expanded_url":"http:\/\/apne.ws\/qzUizi4","display_url":"apne.ws\/qzUizi4","indices":[256,279]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0ByxkEpId8","expanded_url":"http:\/\/apne.ws\/6plDBfy","display_url":"apne.ws\/6plDBfy","indices":[251,274]}]},"44":{"hashtags":[{"text":"APracecall","indices":[124,135]}],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[]},"45":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Top25","name":"AP Top 25","id":61824637,"id_str":"61824637","indices":[3,12]}],"urls":[]},"46":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP","name":"The Associated Press","id":51241574,"id_str":"51241574","indices":[0,3]}],"urls":[{"url":"https:\/\/t.co\/H947CVM7Kk","expanded_url":"http:\/\/apne.ws\/f1Ns6qS","display_url":"apne.ws\/f1Ns6qS","indices":[224,247]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[]},"48":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP","name":"The Associated Press","id":51241574,"id_str":"51241574","indices":[0,3]}],"urls":[]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XeYCBzBdAr","expanded_url":"http:\/\/apne.ws\/AwjgguA","display_url":"apne.ws\/AwjgguA","indices":[131,154]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/X81CKyhjtv","expanded_url":"http:\/\/apne.ws\/kUe78fX","display_url":"apne.ws\/kUe78fX","indices":[210,233]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bSv4Ow9nR5","expanded_url":"http:\/\/apne.ws\/zT5be4c","display_url":"apne.ws\/zT5be4c","indices":[95,118]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Top25","name":"AP Top 25","id":61824637,"id_str":"61824637","indices":[3,12]}],"urls":[]}}}