{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa","62":"laprensa","63":"laprensa","64":"laprensa","65":"laprensa"},"tweet_id":{"0":1337180310837088257,"1":1337175364423086080,"2":1337172417068883969,"3":1337170522292031489,"4":1337165207232196609,"5":1337160179088052226,"6":1337155424253063169,"7":1337150113651810314,"8":1337144884956962819,"9":1337139521775935490,"10":1337135018620166145,"11":1337129990844977160,"12":1337125378960351232,"13":1337119919775879176,"14":1337114892093059073,"15":1337112379553878019,"16":1337110275435212801,"17":1337106230427480065,"18":1337103707771711497,"19":1337099131144335363,"20":1337095257524232192,"21":1337089723790135296,"22":1337084695922794496,"23":1337079807511842817,"24":1337077156791377920,"25":1337074627730956288,"26":1337069509392396289,"27":1337064760181919745,"28":1337062665164828674,"29":1337059532573388802,"30":1337054499580616711,"31":1337050064037044231,"32":1337044425441222664,"33":1337042029629628426,"34":1337039403210960896,"35":1337026921406877696,"36":1337026401212444681,"37":1337019739663720451,"38":1337011822491283456,"39":1337004559022116865,"40":1336989367999533057,"41":1336974225526190080,"42":1336913737425563648,"43":1336906033877422081,"44":1336899895693807616,"45":1336898577277329409,"46":1336890933053435905,"47":1336883466353467392,"48":1336875834376941568,"49":1336869361320153092,"50":1336868387658588164,"51":1336866321745780739,"52":1336863173601849349,"53":1336860735368998913,"54":1336858181188923393,"55":1336855665315344384,"56":1336853341939372037,"57":1336850632062472192,"58":1336846226877243393,"59":1336845659740262401,"60":1336838306127106048,"61":1336835530135396353,"62":1336833014362497025,"63":1336827984884494336,"64":1336825944695300097,"65":1336823256175816705},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false,"63":false,"64":false,"65":false},"text":{"0":"Se dio hasta el 1 de diciembre como límite para las negociaciones, pero solo ha existido silencio, ¿qué ocurrió? https:\/\/t.co\/ksufGGeIdj","1":"Los derechos Gustavo Martínez, Jorge Bucardo, Fidencio Flores y el zurdo Carlos Teller tienen números negros en el beisbol. https:\/\/t.co\/702tQLNROd","2":"#ÚltimoMinuto | La decisión despeja dudas y la vacuna podría comenzar a ser administrada en Estados Unidos al comienzo de la semana que viene. https:\/\/t.co\/QDkju5BGLq","3":"En el Día Internacional de los Derechos Humanos, Rosario Murillo se dedicó a descalificar a activistas y organizaciones nacionales e internacionales. https:\/\/t.co\/vJOawvJIjy","4":"Ante la muerte de su madre Jenny Rivera, su hijo Juan Ángel Rivera confesó que muchas veces contempló quitarse la vida para terminar con su dolor. https:\/\/t.co\/nHjezy6ATe","5":"En 1954 un grupo de opositores conservadores y liberales de entonces, exguardias somocistas y algunos internacionales, planeó un atentado para emboscar a Anastasio Somoza García. El plan fracasó y fueron masacrados. https:\/\/t.co\/Ie3d8IVNhu","6":"Los cobros quedaron dolarizados y van desde los 10 hasta los 3,000 dólares según el tipo y tamaño del rótulo. Aquí te contamos más :backhand_index_pointing_down:. https:\/\/t.co\/BwAs1HI738","7":"No usar mascarillas y cantar entre un grupo de personas, eleva el nivel de contagio de Covid-19 debido a la expulsión de aerosoles o gotas de saliva. https:\/\/t.co\/to3BVzxchF","8":"Dos delincuentes que se movilizaban en una motocicleta asaltaron a un trabajador de una financiera y le robaron 100 mil córdobas. https:\/\/t.co\/MzaQwo8Iz9","9":"\"Nuestro deseo era que él nos cerrara los ojos cuando nosotros muriéramos\". Este es el relato de los padres del doctor Darwin Jiménez, quien llegó a México para estudiar una especialidad y murió por Covid-19.  https:\/\/t.co\/64SrgWWyTs","10":"La vacuna del grupo chino Sinopharm consiste en dos dosis que se aplican con un mes de diferencia. En el ensayo participaron 12 mil personas. https:\/\/t.co\/Z327yNsTAL","11":"El gobierno de Maduro lleva más de dos años intentando sin éxito recuperar unas 30 toneladas de oro de la reserva nacional, valoradas en mil millones de dólares. https:\/\/t.co\/iGnJeYdkdz","12":"𝐄𝐬𝐩𝐞𝐜𝐢𝐚𝐥 #NavidadSinPresosPolíticos | Estos son los presos políticos de Masaya, una zona protagonista en protestas. https:\/\/t.co\/P9Bb5zCpfu","13":"La emergencia humanitaria por los huracanes Eta y Iota en Nicaragua, no dio tregua para que el régimen de Daniel Ortega desistiera de censurar y amedrentar a los hombres y mujeres de prensa independiente del país.  https:\/\/t.co\/w9KsOzpLKm","14":"Muchos esperan con entusiasmo el eclipse de Sol del 14 de diciembre, pero hasta hace no tanto tiempo, era recibido con profundo temor y desataba las reacciones más inesperadas. https:\/\/t.co\/CQIaQiadhm","15":"El presidente de la Asamblea, Gustavo Porras, usó la tribuna para insultar y amenazar a sacerdotes, opositores y empresarios. https:\/\/t.co\/LVlUBjbpTT","16":"La institución del régimen más denunciada es la Policía orteguista, seguida por el Sistema Penitenciario. https:\/\/t.co\/IfEIpS7qu6","17":"Amnistía Internacional compara la situación de Nicaragua con lo que se vive en las dictaduras de Cuba y Venezuela. https:\/\/t.co\/bvbAZjPlvN","18":"Desde las 7:00 de la mañana el Diario LA PRENSA amaneció este 10 de diciembre rodeada de agentes antidisturbios y patrullas de la Policía orteguista. https:\/\/t.co\/2gDCmOaeG6","19":"Aeromexico se suma a la decisión de United Airlines de no regresar a Nicaragua en enero 2021. https:\/\/t.co\/5p523LyEO3","20":"Estados Unidos colocó a los regímenes de Nicaragua y Cuba entre los países bajo \"vigilancia\" por violaciones a las libertades religiosas. https:\/\/t.co\/lXsrFA0hj1","21":"La entidad aseguradora informó que los desembolsos fueron entregados dentro de los 14 días posteriores al impacto de ambos ciclones. Sin embargo, hasta el momento el régimen no ha brindado detalles del uso y manejo de este fondo. https:\/\/t.co\/ua3FTnapiy","22":"El Real Estelí remontó un 2-0 para imponerse en penaltis al subcampeón de la Liga Concacaf 2018 y 2019, y regresan al torneo de clubes más importantes de la región. https:\/\/t.co\/RBWLBnBMog","23":"El Movimiento Autónomo de Mujeres expondrá la grave crisis de presos políticos de Nicaragua en el 178 período de sesiones de la CIDH. https:\/\/t.co\/RvWdFj8UKh","24":"El INSS \"administrando\" bien los fondos. Esta es #LaCaricatura de hoy, ¿qué opinás? https:\/\/t.co\/R5n5zWPFMm https:\/\/t.co\/SkAIuVLlYk","25":"Pese a que Enatrel asegura que han restablecido el 99.89% de las viviendas de la Costa Caribe Norte, sus pobladores denuncian falta del servicio de energía eléctrica. https:\/\/t.co\/821Ft4FF8Q","26":"El Monitoreo Azul y Blanco documentó hostigamientos, judicializaciones, agresiones, amenazas y detenciones perpetradas en todo el país por la Policía Orteguista y grupos parapoliciales. https:\/\/t.co\/Z4Szq31yqC","27":"Dirigentes opositores en Nicaragua temen que la farsa electoral en Venezuela sea un espejo de lo que pretende la dictadura de Daniel Ortega replicar en noviembre de 2021. https:\/\/t.co\/Ck4FDuXPpO","28":"Las pesquisas contra el hijo del presidente electo de EE.UU, Joe Biden, según los medios, iniciaron en el 2018 e incluyen potenciales “violaciones criminales” a leyes fiscales. https:\/\/t.co\/wS9q2Eimf9","29":"Una doctora brasileña contrajo dos veces el Covid-19 con un intervalo de casi cuatro meses entre ambos diagnósticos. https:\/\/t.co\/V6oSELtL4y","30":"\"No quieren que uno conozca las estadísticas, que no se conozca la verdad y así la población no aumente las medidas de prevención\", dijo el concejal conservador Marvin Martínez. https:\/\/t.co\/pM0h3r28yA","31":"La iglesia permanecerá cerrada desde este jueves al domingo para evitar aglomeraciones y contagios de covid-19, que en México suma ya 1,2 millones de casos, además de 111.000 muertes, desde el inicio de la pandemia. https:\/\/t.co\/kNhfkEw7ab","32":"La OEA emitió una postura referida a que el proceso del 6 de diciembre en Venezuela sirvió para consolidar la dictadura chavista en el país sudamericano. https:\/\/t.co\/SL6ScJPSnE","33":"Escuche las noticias más importantes de este 10 de diciembre. https:\/\/t.co\/A3B3OSW99u","34":"LA PRENSA consultó a especialistas en materia de seguridad social, los cuales ven con suma preocupación el deterioro progresivo del INSS. https:\/\/t.co\/l0wOgcCltX","35":"Si el régimen hiciera eso, la rebaja podría llegar a alcanzar hasta un 25 por ciento, explicó una especialista en temas energéticos. https:\/\/t.co\/jg97QjXr47","36":":play_button: Aquí puede leer las noticias más relevantes de este jueves 10 de diciembre\nhttps:\/\/t.co\/kEmrU8eIcS","37":"Luego de varias semanas ausente, Anasha Campbell, codirectora general y administrativa del Intur, reapareció este miércoles sin mostrar preocupación por la disputa que mantiene el régimen con las aerolíneas. https:\/\/t.co\/QHzEf3bBNY","38":"¡Buenos días! Esta es nuestra portada para este jueves. Recordá que toda la información la podés encontrar en &gt;&gt; https:\/\/t.co\/1tBrZRgiaA https:\/\/t.co\/DgjkxZDqcS","39":"Ineter informó que entre miércoles y jueves ingresaría al país el frente frío número dos, ocasionando fuertes vientos particularmente en la Costa Caribe Norte. https:\/\/t.co\/Neez1PUyQj","40":"Las autoridades rusas dijeron que la ingesta de alcohol reduciría la capacidad del cuerpo para desarrollar inmunidad al Covid-19. https:\/\/t.co\/ytitdxNbjz","41":"La medida urgente se da, porque los ingresos propios del Seguro Social son insuficientes para cubrir, sobre todo, el pago de las pensiones. https:\/\/t.co\/gQSpJqZ2bT","42":"La OPS señaló que están analizando las características de cada vacuna y cómo sería la obtención de estas para los países de la región. https:\/\/t.co\/yE7G0M8puZ","43":"Ser manager es un arma de doble filo. Si el equipo gana está en segundo plano, si pierde es el primero en recibir su preaviso. https:\/\/t.co\/gObacSEvY4","44":"Desde hace dos semanas, Estados Unidos supera con regularidad la barrera de los 2,000 muertos diarios, como ocurrió en la primavera boreal, en el pico más alto de la primera ola de la epidemia. https:\/\/t.co\/DDCHR8aNea","45":"\"La maquinaria política construida por Barack Obama que llevó en su fórmula a Biden\/Harris, ha puesto en riesgo la legitimidad de la democracia estadounidense\" https:\/\/t.co\/FZMxi6FFkc","46":"Piratas informáticos accedieron \"ilegalmente\" a documentos sobre el proceso de regulación de la vacuna contra covid-19 de BioNTech\/Pfizer depositados en la Agencia Europea de Medicamentos. https:\/\/t.co\/5WeSWGbiMl","47":"\"Esa es la Cuba legada por Fidel y Raúl Castro, que el dictador designado, Miguel Díaz Canel, sigue administrando como si fuera el gran ducado de un sátrapa absolutista\" https:\/\/t.co\/y0yrsphk0T","48":"Hace 25 años Oswaldo Mairena por poco pone fin a una naciente que carrera que lo llevó tan lejos como a la MLB y ahora al Salón de la Fama de Nicaragua. https:\/\/t.co\/GNYwHMJ7Sf","49":"El nicaragüense terminó como el mejor jugador de Arkansas State por segundo partido consecutivo en la NCAA https:\/\/t.co\/BDsENsPKOx","50":"\"El empresariado tiene un peso político de importancia; deben evolucionar y participar por moral y civismo y contrarrestar a críticos\" https:\/\/t.co\/C5RKuN81Ta","51":"Dos abogados de la CPDH denunciaron haber sido requisados, retenidos, manoseados y obligados a regresar a Managua por oficiales de Policía Orteguista en el municipio de Somoto, del departamento de Madriz. https:\/\/t.co\/CUTNv7YY4u","52":"Las continuas violaciones a los derechos humanos por parte del régimen de Daniel Ortega serán expuestas este jueves, 10 de diciembre, en una videoconferencia de la Organización de Estados Americanos (OEA). https:\/\/t.co\/wTF5KwqFtC","53":"Esta pieza audiovisual de la nicaragüense Virginia Paguaga, seleccionada junto a los videos de 70 artistas de 17 países del mundo, se expone en la muestra virtual \"Reactivando Videografías\". https:\/\/t.co\/51B01PdU8p","54":"Los manifestantes realizaron por casi 10 horas cortes de ruta en al menos cinco áreas del poblado de Totonicapán, en una jornada sin incidentes violentos. https:\/\/t.co\/UBEmP6RCaY","55":"La ley garantiza además su gratuidad y autoriza al gobierno para que se involucre en alianzas multilaterales para su obtención. https:\/\/t.co\/A1cN1pcujA","56":"\"Nos pasará lo de los ratones de la fábula, que de ciudadanos pasaremos a ser súbditos de la nueva dinastía. ¿Será esta la funesta suerte que el destino nos depare a los nicaragüenses? ¿Vamos a permitirlo?\" https:\/\/t.co\/zWHjHRK8zf","57":"La actual ley de finanzas expiró el 11 de diciembre, por lo tanto, era urgente que los congresistas actuaran si querían evitar que se agotara la financiación pública. https:\/\/t.co\/augHChaAH4","58":"«Las evidencias serán utilizadas en un futuro para demostrar la injusticia… Sigue el proceso. Vamos a apelar, evidentemente, pero ya sabemos los resultados”, lamentó Chamorro. https:\/\/t.co\/uy3vOA9gNn","59":"El virus ha infectado a 349,916 israelíes, de los cuales 2,934 murieron, según datos suministrados este miércoles. https:\/\/t.co\/5oq5VoMB8e","60":"\"Los esfuerzos del régimen para dar la apariencia de que hubo una elección competitiva en Venezuela fueron inútiles\" https:\/\/t.co\/Iee2ZPkhQK","61":"La demanda acusa a Facebook de violar las leyes de libre competencia. Afirma que ha usado una gran cantidad de dinero para comprar a potenciales competidores antes que representen un reto a su dominio del mercado. https:\/\/t.co\/e8SXgLHmGh","62":"El gran déficit financiero que enfrenta el INSS es tan grave que la dictadura orteguista usará parte de los 186.8 millones de dólares del préstamo del FMI, para transferirlos al Instituto. https:\/\/t.co\/C3tNksaI01","63":"Araquistain ha narrado más de 60 deportes distintos en toda su carrera como periodista deportivo. Su voz ha acompañado a los nicaragüenses en los mundiales de futbol y Juegos Olímpicos. https:\/\/t.co\/Ho5mPli2Yz","64":"Fotos | Esta tarde familiares y amigos dieron el último adiós a Rosalina Gonzalez, la víctima 21 del terrible accidente en Waslala. https:\/\/t.co\/cR8GOYslxg","65":"Y en todo caso, sería peor que las dictaduras cometan sus atrocidades sin pagar ninguna consecuencia. https:\/\/t.co\/1z0xuZIxOm"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true,"65":true},"created_at":{"0":"2020-12-10 23:40:04","1":"2020-12-10 23:20:25","2":"2020-12-10 23:08:42","3":"2020-12-10 23:01:10","4":"2020-12-10 22:40:03","5":"2020-12-10 22:20:04","6":"2020-12-10 22:01:10","7":"2020-12-10 21:40:04","8":"2020-12-10 21:19:18","9":"2020-12-10 20:57:59","10":"2020-12-10 20:40:05","11":"2020-12-10 20:20:07","12":"2020-12-10 20:01:47","13":"2020-12-10 19:40:06","14":"2020-12-10 19:20:07","15":"2020-12-10 19:10:08","16":"2020-12-10 19:01:46","17":"2020-12-10 18:45:42","18":"2020-12-10 18:35:40","19":"2020-12-10 18:17:29","20":"2020-12-10 18:02:06","21":"2020-12-10 17:40:06","22":"2020-12-10 17:20:07","23":"2020-12-10 17:00:42","24":"2020-12-10 16:50:10","25":"2020-12-10 16:40:07","26":"2020-12-10 16:19:47","27":"2020-12-10 16:00:54","28":"2020-12-10 15:52:35","29":"2020-12-10 15:40:08","30":"2020-12-10 15:20:08","31":"2020-12-10 15:02:31","32":"2020-12-10 14:40:06","33":"2020-12-10 14:30:35","34":"2020-12-10 14:20:09","35":"2020-12-10 13:30:33","36":"2020-12-10 13:28:29","37":"2020-12-10 13:02:01","38":"2020-12-10 12:30:33","39":"2020-12-10 12:01:41","40":"2020-12-10 11:01:20","41":"2020-12-10 10:01:09","42":"2020-12-10 06:00:48","43":"2020-12-10 05:30:11","44":"2020-12-10 05:05:48","45":"2020-12-10 05:00:33","46":"2020-12-10 04:30:11","47":"2020-12-10 04:00:31","48":"2020-12-10 03:30:11","49":"2020-12-10 03:04:28","50":"2020-12-10 03:00:36","51":"2020-12-10 02:52:23","52":"2020-12-10 02:39:52","53":"2020-12-10 02:30:11","54":"2020-12-10 02:20:02","55":"2020-12-10 02:10:02","56":"2020-12-10 02:00:48","57":"2020-12-10 01:50:02","58":"2020-12-10 01:32:32","59":"2020-12-10 01:30:17","60":"2020-12-10 01:01:04","61":"2020-12-10 00:50:02","62":"2020-12-10 00:40:02","63":"2020-12-10 00:20:03","64":"2020-12-10 00:11:56","65":"2020-12-10 00:01:15"},"retweet_count":{"0":0,"1":0,"2":5,"3":2,"4":1,"5":0,"6":1,"7":1,"8":2,"9":1,"10":1,"11":1,"12":3,"13":1,"14":0,"15":2,"16":2,"17":4,"18":3,"19":3,"20":2,"21":2,"22":0,"23":2,"24":22,"25":2,"26":2,"27":0,"28":1,"29":3,"30":2,"31":1,"32":3,"33":1,"34":1,"35":2,"36":0,"37":2,"38":5,"39":0,"40":2,"41":5,"42":2,"43":0,"44":0,"45":1,"46":1,"47":0,"48":0,"49":1,"50":0,"51":4,"52":6,"53":1,"54":0,"55":1,"56":0,"57":0,"58":3,"59":0,"60":2,"61":1,"62":4,"63":1,"64":1,"65":1},"favorite_count":{"0":1,"1":1,"2":5,"3":13,"4":5,"5":7,"6":9,"7":8,"8":5,"9":13,"10":3,"11":4,"12":7,"13":2,"14":5,"15":2,"16":3,"17":14,"18":5,"19":12,"20":12,"21":4,"22":7,"23":6,"24":100,"25":2,"26":7,"27":2,"28":3,"29":4,"30":3,"31":7,"32":6,"33":2,"34":4,"35":5,"36":1,"37":6,"38":24,"39":11,"40":4,"41":4,"42":3,"43":3,"44":3,"45":4,"46":0,"47":4,"48":2,"49":11,"50":3,"51":12,"52":11,"53":3,"54":3,"55":11,"56":1,"57":5,"58":6,"59":4,"60":7,"61":11,"62":9,"63":3,"64":7,"65":4},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua","62":"Nicaragua","63":"Nicaragua","64":"Nicaragua","65":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu","62":"http:\/\/t.co\/xTIKMxn6Vu","63":"http:\/\/t.co\/xTIKMxn6Vu","64":"http:\/\/t.co\/xTIKMxn6Vu","65":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ksufGGeIdj","expanded_url":"http:\/\/ow.ly\/JEzI50CIqgl","display_url":"ow.ly\/JEzI50CIqgl","indices":[113,136]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/702tQLNROd","expanded_url":"http:\/\/ow.ly\/a1xh50CIpWi","display_url":"ow.ly\/a1xh50CIpWi","indices":[124,147]}]},"2":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QDkju5BGLq","expanded_url":"http:\/\/ow.ly\/uR9050CIpJj","display_url":"ow.ly\/uR9050CIpJj","indices":[143,166]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vJOawvJIjy","expanded_url":"http:\/\/ow.ly\/F1xb30ro3Mx","display_url":"ow.ly\/F1xb30ro3Mx","indices":[150,173]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nHjezy6ATe","expanded_url":"http:\/\/ow.ly\/IBSi30ro3sU","display_url":"ow.ly\/IBSi30ro3sU","indices":[147,170]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Ie3d8IVNhu","expanded_url":"http:\/\/ow.ly\/Ijlf30ro39k","display_url":"ow.ly\/Ijlf30ro39k","indices":[216,239]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BwAs1HI738","expanded_url":"http:\/\/ow.ly\/H7oP30ro32b","display_url":"ow.ly\/H7oP30ro32b","indices":[134,157]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/to3BVzxchF","expanded_url":"http:\/\/ow.ly\/qEFg30ro2Uz","display_url":"ow.ly\/qEFg30ro2Uz","indices":[150,173]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MzaQwo8Iz9","expanded_url":"http:\/\/ow.ly\/VV2U30ro2Kw","display_url":"ow.ly\/VV2U30ro2Kw","indices":[130,153]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/64SrgWWyTs","expanded_url":"http:\/\/ow.ly\/JzGp30ro2Av","display_url":"ow.ly\/JzGp30ro2Av","indices":[210,233]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Z327yNsTAL","expanded_url":"http:\/\/ow.ly\/MxoB50CIgHs","display_url":"ow.ly\/MxoB50CIgHs","indices":[142,165]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iGnJeYdkdz","expanded_url":"http:\/\/ow.ly\/mmK130ro18A","display_url":"ow.ly\/mmK130ro18A","indices":[162,185]}]},"12":{"hashtags":[{"text":"NavidadSinPresosPolíticos","indices":[9,35]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/P9Bb5zCpfu","expanded_url":"http:\/\/ow.ly\/KMhG30ro1v3","display_url":"ow.ly\/KMhG30ro1v3","indices":[116,139]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/w9KsOzpLKm","expanded_url":"http:\/\/ow.ly\/Okvj50CIeKt","display_url":"ow.ly\/Okvj50CIeKt","indices":[215,238]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/CQIaQiadhm","expanded_url":"http:\/\/ow.ly\/mpT950CIbcP","display_url":"ow.ly\/mpT950CIbcP","indices":[177,200]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/LVlUBjbpTT","expanded_url":"http:\/\/ow.ly\/ZyWR30ro1FN","display_url":"ow.ly\/ZyWR30ro1FN","indices":[126,149]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/IfEIpS7qu6","expanded_url":"http:\/\/ow.ly\/G9ej30ro19g","display_url":"ow.ly\/G9ej30ro19g","indices":[106,129]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bvbAZjPlvN","expanded_url":"http:\/\/ow.ly\/AmF830ro1qQ","display_url":"ow.ly\/AmF830ro1qQ","indices":[115,138]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2gDCmOaeG6","expanded_url":"http:\/\/ow.ly\/3cln30ro1lJ","display_url":"ow.ly\/3cln30ro1lJ","indices":[150,173]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5p523LyEO3","expanded_url":"http:\/\/ow.ly\/sz7H30ro1bx","display_url":"ow.ly\/sz7H30ro1bx","indices":[94,117]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lXsrFA0hj1","expanded_url":"http:\/\/ow.ly\/5wl930ro0B6","display_url":"ow.ly\/5wl930ro0B6","indices":[138,161]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ua3FTnapiy","expanded_url":"http:\/\/ow.ly\/88dp30ro0x4","display_url":"ow.ly\/88dp30ro0x4","indices":[230,253]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RBWLBnBMog","expanded_url":"http:\/\/ow.ly\/I24G30ro0qY","display_url":"ow.ly\/I24G30ro0qY","indices":[165,188]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RvWdFj8UKh","expanded_url":"http:\/\/ow.ly\/r0oJ30ro0jS","display_url":"ow.ly\/r0oJ30ro0jS","indices":[134,157]}]},"24":{"hashtags":[{"text":"LaCaricatura","indices":[49,62]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/R5n5zWPFMm","expanded_url":"http:\/\/ow.ly\/7AWD50CI4e0","display_url":"ow.ly\/7AWD50CI4e0","indices":[84,107]}],"media":[{"id":1337077152550940675,"id_str":"1337077152550940675","indices":[108,131],"media_url":"http:\/\/pbs.twimg.com\/media\/Eo5AlgsW8AMDiBz.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Eo5AlgsW8AMDiBz.jpg","url":"https:\/\/t.co\/SkAIuVLlYk","display_url":"pic.twitter.com\/SkAIuVLlYk","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1337077156791377920\/photo\/1","type":"photo","sizes":{"large":{"w":2048,"h":1487,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":680,"h":494,"resize":"fit"},"medium":{"w":1200,"h":872,"resize":"fit"}}}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/821Ft4FF8Q","expanded_url":"http:\/\/ow.ly\/2EeG30ro01g","display_url":"ow.ly\/2EeG30ro01g","indices":[167,190]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Z4Szq31yqC","expanded_url":"http:\/\/ow.ly\/r7x930rnZUX","display_url":"ow.ly\/r7x930rnZUX","indices":[186,209]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Ck4FDuXPpO","expanded_url":"http:\/\/ow.ly\/lD6530rnZFA","display_url":"ow.ly\/lD6530rnZFA","indices":[171,194]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wS9q2Eimf9","expanded_url":"http:\/\/ow.ly\/K1jT30rnZuZ","display_url":"ow.ly\/K1jT30rnZuZ","indices":[177,200]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/V6oSELtL4y","expanded_url":"http:\/\/ow.ly\/D6ow30rnYto","display_url":"ow.ly\/D6ow30rnYto","indices":[117,140]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pM0h3r28yA","expanded_url":"http:\/\/ow.ly\/fF9A30rnYsL","display_url":"ow.ly\/fF9A30rnYsL","indices":[178,201]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kNhfkEw7ab","expanded_url":"http:\/\/ow.ly\/hGlC30rnYj2","display_url":"ow.ly\/hGlC30rnYj2","indices":[216,239]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/SL6ScJPSnE","expanded_url":"http:\/\/ow.ly\/FQlg30rnXZw","display_url":"ow.ly\/FQlg30rnXZw","indices":[154,177]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/A3B3OSW99u","expanded_url":"http:\/\/ow.ly\/9Cjj30rnY3R","display_url":"ow.ly\/9Cjj30rnY3R","indices":[62,85]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/l0wOgcCltX","expanded_url":"http:\/\/ow.ly\/zx9B30rnXWQ","display_url":"ow.ly\/zx9B30rnXWQ","indices":[138,161]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jg97QjXr47","expanded_url":"http:\/\/ow.ly\/ab1E30rnUkY","display_url":"ow.ly\/ab1E30rnUkY","indices":[133,156]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kEmrU8eIcS","expanded_url":"http:\/\/ow.ly\/7BPn30rnXhH","display_url":"ow.ly\/7BPn30rnXhH","indices":[77,100]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QHzEf3bBNY","expanded_url":"http:\/\/ow.ly\/DyX630rnSHC","display_url":"ow.ly\/DyX630rnSHC","indices":[208,231]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1tBrZRgiaA","expanded_url":"https:\/\/www.laprensa.com.ni","display_url":"laprensa.com.ni","indices":[119,142]}],"media":[{"id":1337011820121513984,"id_str":"1337011820121513984","indices":[143,166],"media_url":"http:\/\/pbs.twimg.com\/media\/Eo4FKqbXYAAksOk.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Eo4FKqbXYAAksOk.jpg","url":"https:\/\/t.co\/DgjkxZDqcS","display_url":"pic.twitter.com\/DgjkxZDqcS","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1337011822491283456\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":634,"h":1200,"resize":"fit"},"large":{"w":820,"h":1551,"resize":"fit"},"small":{"w":360,"h":680,"resize":"fit"}}}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Neez1PUyQj","expanded_url":"http:\/\/ow.ly\/2muW30rnSHu","display_url":"ow.ly\/2muW30rnSHu","indices":[160,183]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ytitdxNbjz","expanded_url":"http:\/\/ow.ly\/BvpG30rnSHo","display_url":"ow.ly\/BvpG30rnSHo","indices":[130,153]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gQSpJqZ2bT","expanded_url":"http:\/\/ow.ly\/a6A830rnSGH","display_url":"ow.ly\/a6A830rnSGH","indices":[140,163]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yE7G0M8puZ","expanded_url":"http:\/\/ow.ly\/sRQP30rnSGk","display_url":"ow.ly\/sRQP30rnSGk","indices":[135,158]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gObacSEvY4","expanded_url":"http:\/\/ow.ly\/RvAp30rnSFO","display_url":"ow.ly\/RvAp30rnSFO","indices":[127,150]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/DDCHR8aNea","expanded_url":"http:\/\/ow.ly\/jEDT30rnUlz","display_url":"ow.ly\/jEDT30rnUlz","indices":[194,217]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FZMxi6FFkc","expanded_url":"http:\/\/ow.ly\/wvo850CHj7T","display_url":"ow.ly\/wvo850CHj7T","indices":[160,183]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5WeSWGbiMl","expanded_url":"http:\/\/ow.ly\/UrVq30rnSF6","display_url":"ow.ly\/UrVq30rnSF6","indices":[189,212]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/y0yrsphk0T","expanded_url":"http:\/\/ow.ly\/zTzk50CHiSG","display_url":"ow.ly\/zTzk50CHiSG","indices":[170,193]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/GNYwHMJ7Sf","expanded_url":"http:\/\/ow.ly\/VrF830rnSEP","display_url":"ow.ly\/VrF830rnSEP","indices":[153,176]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BDsENsPKOx","expanded_url":"http:\/\/ow.ly\/WuCI30rnTNc","display_url":"ow.ly\/WuCI30rnTNc","indices":[107,130]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/C5RKuN81Ta","expanded_url":"http:\/\/ow.ly\/jBLM50CHiCa","display_url":"ow.ly\/jBLM50CHiCa","indices":[135,158]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/CUTNv7YY4u","expanded_url":"http:\/\/ow.ly\/JEh530rnTLM","display_url":"ow.ly\/JEh530rnTLM","indices":[205,228]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wTF5KwqFtC","expanded_url":"http:\/\/ow.ly\/tc9d30rnTKa","display_url":"ow.ly\/tc9d30rnTKa","indices":[206,229]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/51B01PdU8p","expanded_url":"http:\/\/ow.ly\/sbeh30rnSEq","display_url":"ow.ly\/sbeh30rnSEq","indices":[191,214]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UBEmP6RCaY","expanded_url":"http:\/\/ow.ly\/kcKj30rnTxZ","display_url":"ow.ly\/kcKj30rnTxZ","indices":[155,178]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/A1cN1pcujA","expanded_url":"http:\/\/ow.ly\/X3D850CHsnV","display_url":"ow.ly\/X3D850CHsnV","indices":[128,151]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zWHjHRK8zf","expanded_url":"http:\/\/ow.ly\/JacS50CHiqY","display_url":"ow.ly\/JacS50CHiqY","indices":[207,230]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/augHChaAH4","expanded_url":"http:\/\/ow.ly\/AQhF50CHsmo","display_url":"ow.ly\/AQhF50CHsmo","indices":[167,190]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/uy3vOA9gNn","expanded_url":"http:\/\/ow.ly\/MLdp50CHsl5","display_url":"ow.ly\/MLdp50CHsl5","indices":[176,199]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5oq5VoMB8e","expanded_url":"http:\/\/ow.ly\/7wVN30rnSDQ","display_url":"ow.ly\/7wVN30rnSDQ","indices":[115,138]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Iee2ZPkhQK","expanded_url":"http:\/\/ow.ly\/1Csy50CHhQE","display_url":"ow.ly\/1Csy50CHhQE","indices":[117,140]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/e8SXgLHmGh","expanded_url":"http:\/\/ow.ly\/gWnk50CHqK4","display_url":"ow.ly\/gWnk50CHqK4","indices":[214,237]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/C3tNksaI01","expanded_url":"http:\/\/ow.ly\/xVpG50CHoru","display_url":"ow.ly\/xVpG50CHoru","indices":[189,212]}]},"63":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Ho5mPli2Yz","expanded_url":"http:\/\/ow.ly\/fuAe50CHolL","display_url":"ow.ly\/fuAe50CHolL","indices":[186,209]}]},"64":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cR8GOYslxg","expanded_url":"http:\/\/ow.ly\/G78150CHpoY","display_url":"ow.ly\/G78150CHpoY","indices":[132,155]}]},"65":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1z0xuZIxOm","expanded_url":"http:\/\/ow.ly\/oifu50CHhbF","display_url":"ow.ly\/oifu50CHhbF","indices":[102,125]}]}}}