{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa","62":"laprensa","63":"laprensa","64":"laprensa","65":"laprensa","66":"laprensa"},"tweet_id":{"0":1317250227489951746,"1":1317246813112500225,"2":1317242669714853888,"3":1317236982284734465,"4":1317233871986036747,"5":1317229502695616512,"6":1317224379273662465,"7":1317218771136876544,"8":1317213739674906624,"9":1317209627830980608,"10":1317208931685511169,"11":1317205766244388865,"12":1317203671508242432,"13":1317198640574877703,"14":1317193840139358210,"15":1317188574324969473,"16":1317183539625005058,"17":1317178782239891457,"18":1317173474805403649,"19":1317168440583618560,"20":1317165934155599874,"21":1317163805563146240,"22":1317158378691584000,"23":1317156059149107200,"24":1317153344780226560,"25":1317148776281276416,"26":1317143276424732672,"27":1317140885893713920,"28":1317138244115533826,"29":1317133683132948480,"30":1317129400736010240,"31":1317124336713609216,"32":1317118555142430721,"33":1317110649147805703,"34":1317106434207846402,"35":1317105559682883600,"36":1317100939543805953,"37":1317091255151697921,"38":1317073201961357312,"39":1317058067557658624,"40":1317042938547998720,"41":1317027718878449666,"42":1317012625935503360,"43":1316997493104742401,"44":1316982315961245696,"45":1316977179499106305,"46":1316972145910685704,"47":1316971348435083264,"48":1316967158920916992,"49":1316962077773340672,"50":1316957045443170305,"51":1316952044264169473,"52":1316946979583369216,"53":1316941947894890497,"54":1316936924825899009,"55":1316931881095626752,"56":1316926847444242435,"57":1316921858026053632,"58":1316916779390849026,"59":1316911749145255937,"60":1316908600930017287,"61":1316906820938698754,"62":1316904199419006977,"63":1316900664669253635,"64":1316896649000624129,"65":1316892872801648640,"66":1316891771272634369},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false,"63":false,"64":false,"65":false,"66":false},"text":{"0":"#Hemeroteca | Luis Moreno peleó en dos guerras y sobrevivió. Varias heridas testimonian sus combates. Su nombre de combate fue Mike Lima. https:\/\/t.co\/UjAJkXrqLw","1":"Brecha educacional tendrán repercusión en el ámbito laboral y social de niños, niñas y adolescentes que aprenden con diferentes metodologías. https:\/\/t.co\/LPUYmi45zs","2":"El Consejo Permanente insta solicitar a la Secretaría General de la OEA que apoye negociaciones entre el gobierno y la oposición de Nicaragua. https:\/\/t.co\/ht6RvTxPmR","3":"El bebé fue puesto de pie sobre la mesa para que el papá le diera cerveza. Los amigos que acompañaban a los progenitores festejaron el hecho. https:\/\/t.co\/HeVns35rQ8","4":"Esta es una nueva película animada de Warner Bros que permitirá a sus miles de seguidores elegir dónde va la historia desde su control remoto. https:\/\/t.co\/0h0zeta9sY","5":"Este es el pronóstico del clima para este fin de semana en el país. https:\/\/t.co\/FXr8ucdDIL","6":"Los diputados orteguistas expresaron su molestia por las lluvias de críticas que recibe el dictador Daniel Ortega en las redes sociales. https:\/\/t.co\/jrcCgWD8EC","7":"Este sábado 17 de octubre, arribarán a Nicaragua 13 jugadores, además de dos coach, para sumarse a los entrenamientos de los equipos. https:\/\/t.co\/Z3IaZwtQxo","8":"Estados Unidos podría tener dos vacunas listas para fin de año, una buena noticia en un momento en que atraviesan un nuevo repunte de casos. https:\/\/t.co\/re6R2cE7ST","9":"La Fiscalía de El Salvador había valorado en 30 millones de dólares los dos cargamentos de droga que salieron desde Nicaragua, pero al realizar el conteo total lo valoraron en 37 millones 925 mil dólares. https:\/\/t.co\/Rk3IpCNTf3","10":"Así ha sido la vida amorosa de la actriz, modelo y cantante venezolana, Marjorie de Sousa. https:\/\/t.co\/p1wPHAJQtL","11":"Estudios de fabricantes de aviones señalan que el riesgo de contagiarse de Covid-19 dentro de una aeronave es mínimo. ¿Por qué sucede esto? Aquí te contamos :down_arrow:. https:\/\/t.co\/K43ATJVzpd","12":"El rumor de que Delphine Boel era hija del monarca empezó a circular en 1997, pero la escultora tuvo que esperar hasta el 2019, cuando un tribunal obligó al exmonarca a someterse a la prueba de ADN. https:\/\/t.co\/3ksYgbHP6Z","13":"La vacuna contra el Covid-19 de la empresa Sinovac Biotech será aplicada a trabajadores esenciales y otros grupos de alto riesgo por un precio de aproximadamente 60 dólares. https:\/\/t.co\/G6j8z5v38T","14":"Esto dicen los documentos enviados por las organizaciones opositoras: https:\/\/t.co\/NW45nvgBx9","15":"Este tipo de productos de pólvora fue utilizado por algunos grupos de manifestantes en protestas y para resistir los ataques recibidos de parte de fanáticos orteguistas y parapolicías. https:\/\/t.co\/7t48SbnXKy","16":"La inmunidad de grupo consistiría en permitir que una determinada proporción de la población se infecte de Covid-19, de manera que la pandemia se frenaría sola, a falta de nuevas personas que contagiar. https:\/\/t.co\/havxhLRsTx","17":"#Hemeroteca| A Adela Ortíz la gente de León le atribuía algún parentesco con la famosa Tula Cuecho, de la canción de Carlos Mejía Godoy. Ella era aficionada a los tragos, a pelearse con quien tuviese enfrente y a decirle lo que le roncaba a todo el mundo. https:\/\/t.co\/Wl0UK322rV","18":"Organizaciones de Derechos Humanos dicen que \"Ley Putin\" forma parte de un paquete de leyes represoras contra el pueblo nicaragüense. https:\/\/t.co\/CF6hTUcOnm","19":"La reina Isabel II, de 94 años, de edad, acompañada por su nieto el príncipe Guillermo, visitó un laboratorio militar en Inglaterra que investiga el coronavirus. https:\/\/t.co\/Wfzf8mBNdf","20":"Aprobando la \"Ley Putin\". Esta es #LaCaricatura de hoy, ¿qué opinás? https:\/\/t.co\/XJeD4Gfa4y https:\/\/t.co\/evJkGqzTqm","21":"El economista, sociólogo y disidente del FSLN cuestiona la posición de los empresarios ante la dictadura y augura otro fraude electoral, sino se cambia el modelo político-económico actual. https:\/\/t.co\/lE1TlAOkvr","22":"Alemania reportó 7,334 nuevos casos en las últimas 24 otras, lo que representa un nuevo máximo desde el comienzo de la pandemia. https:\/\/t.co\/FiHJ59JRFK","23":"El actor Giovanni Suárez, quien le dio vida a Benito Santos Uribe, en la novela Pasión de Gavilanes, confirmó desde un vídeo que fue diagnosticado con Covid-19. https:\/\/t.co\/fNEaUPNa5R","24":"Las autoridades de salud advierten que a pesar de una disminución del número de casos, no hay que confiarse y se debe usar la mascarilla. https:\/\/t.co\/cHzryorjhK","25":"\"Yo corro por ellas\", la actividad donde podrá \"correr\" en línea y de forma presencial, con el objetivo recaudar fondos para reforzar la atención temprana en las mujeres. https:\/\/t.co\/B1pLlVgKAP","26":"Trevor Bauer viene de registrar una estupenda actuación con los Rojos y es el más firme candidato al Cy Young, pero además es agente libre. https:\/\/t.co\/udZn7zCsF8","27":"El diplomático dijo que con la «Ley Putin», el régimen orteguista ha realizado otra «movida» autoritaria para silenciar a sus críticos, la oposición política y los medios de comunicación independientes. https:\/\/t.co\/vIh1puyy82","28":"La historia de esta madre se reflejaba casi 10 años después de su asesinato, en el documental \"Las tres muertes de Marisela Escobedo\", que se acaba de estrenar en Netflix. https:\/\/t.co\/kV7aJ1gh4i","29":"El periodista de ESPN, Salvador Rodríguez, publicó la noticia que ha provocado mucha incertidumbre sobre el futuro de la cartelera. https:\/\/t.co\/yyKz7Ez4oX","30":"Según el presidente del Banco Central, las remesas que se habían caído por la pandemia, se han recuperado, incluso, superando los ingresos del año pasado. https:\/\/t.co\/oLxEZ7Y6nc","31":"Los pobladores del barrio 18 de Mayo no olvidarán el 16 de octubre de 2014, cuando un muro perimetral del residencial Lomas del Valle mató a nueve personas que vivían a la orilla de esa pared. https:\/\/t.co\/hTeSLTcDNF","32":"BCIE espera desembolsar hasta 20 millones de dólares al cierre de octubre como parte de un fondo de apoyo a las Mipymes nicaragüenses. https:\/\/t.co\/lzDy4QsQt4","33":"En más de dos años y medio, el Instituto Nicaragüense de Seguridad Social perdió 217 mil 797 afiliados, según cifras actualizadas del Banco Central de Nicaragua. https:\/\/t.co\/xQk6nIMOFE","34":"Nicaragua estas son las principales noticias que tenés que escuchar para iniciar tu día. https:\/\/t.co\/iCMXy3zQXm","35":"LA PRENSA pagó al exgerente Hugo Holmann casi 450 mil dólares en concepto de indemnización laboral en mayo de 2019. https:\/\/t.co\/EJ3JksM7yB","36":"Aquí te compartimos las noticias más importantes que necesitás leer para iniciar tu viernes 16 de octubre. https:\/\/t.co\/qqjl1Dh68C","37":"¡Buenos días! Esta es nuestra portada para este viernes. Recordá que toda la información la podés encontrar en &gt;https:\/\/t.co\/Lyz3j2Jyn6 https:\/\/t.co\/94fNvFoOyz","38":"El equipo de Redacción de LA PRENSA rechaza el intento del exgerente general de este medio de comunicación, Hugo Holmann, de quebrar a la empresa mediante una millonaria demanda. Esta es la posición del equipo periodístico. https:\/\/t.co\/GADjKkJQnv","39":"El régimen orteguista mantiene a gente afín a su partido y parapoliciales en propiedades de 29 productores del país, desde hace más de dos años y medio. https:\/\/t.co\/HFPX7PhcEx","40":"Una serie de irregularidades señaló la abogada del diario sobre el actuar no solo de la juez Espinoza Martínez, sino del Poder Judicial en demanda laboral de Hugo Holmann. https:\/\/t.co\/ulacZ2ylAP","41":"“Se ha mencionado que los niños no se enferman, que en los niños no es grave y no es así la cosa, hay niños que han estado intubados con ventilación asistida” https:\/\/t.co\/SsFmiKTAfe","42":"Acción Universitaria -conformada por estudiantes expulsados en el 2018-  rechazó la normativa y la catalogó de \"antagónica\" a los derechos fundamentales. https:\/\/t.co\/QEAXy1tyBU","43":"Los trabajadores dicen que no tienen una fecha clara de cuando se darán estos pagos, mientras que una de las firmas libradoras de los cheques, la diputada María Haydée Osuna, no precisó cuándo pagarán. https:\/\/t.co\/dnc0OIB3vX","44":"Ernesto Ramírez, mantiene una huelga de hambre desde el pasado 30 de septiembre, exigiendo a la dictadura su libertad. https:\/\/t.co\/Hq4ysNyTRh","45":"Los científicos constataron en otro estudio que las personas de sangre A o AB parecen mostrar una mayor gravedad de la enfermedad. https:\/\/t.co\/93RaPFbcAx","46":"El Inmazeb utiliza la misma tecnología que un tratamiento experimental contra el COVID-19 que recibió el presidente de Estados Unidos, Donald Trump. https:\/\/t.co\/3Ti1gW29oH","47":"La dictadura propone un presupuesto de ingresos de 80,671.2 millones de córdobas para el próximo año, según medios oficialistas.\nhttps:\/\/t.co\/Zoe5mLshMK","48":"\"La lógica de la U invertida es que llega un punto en que, a pesar de las intenciones, añadir recursos solamente sirve para empeorar las cosas\" https:\/\/t.co\/6KhXLWkPc5","49":"Entre enero y junio de este año, según el Mific, las importaciones, incluyendo las de zona franca, sumaron 3,084 millones de dólares. El BCN aún no actualiza estos datos. \n https:\/\/t.co\/TVbtXgvXaA","50":"De George Springer a Correa, Houston se apoyó en jonrones al primero y al último picheo del juego, para vencer a Tampa Bay. https:\/\/t.co\/egnlpwAU1z","51":"\"En la UNAN-León no hay autonomía, que las autoridades no han cumplido con su obligación de defenderla, y que han entregado la Universidad a un partido político: el FSLN\" https:\/\/t.co\/0myJvFymJK","52":"La cinta de \"Kitbag\" contará sobre las grandes hazañas bélicas de Napoleón, su amor errático por Josefina y su ascenso vertiginoso al trono de Francia. https:\/\/t.co\/nQRXymk0DX","53":"El repunte ha puesto a Argentina detrás de Estados Unidos, India, Brasil y Rusia. https:\/\/t.co\/HuCdV2Da0c","54":"\"Mujeres, procuren que el padre de sus descendientes sea un hombre que manifieste honestidad en todo, no se dejen conducir por dinero o palabras preciosas, porque podrían ser víctimas de trampa lamentable\" https:\/\/t.co\/lAT4D7D3tn","55":"Oquist fue uno de los últimos sancionados por los Estados Unidos por difundir \" una falsa narrativa bajo su cargo como secretario de Políticas Públicas\"  https:\/\/t.co\/QTbUSRbEuy","56":"Durante el debate los orteguistas se burlaban de los liberales y de Yatama, cuando denunciaban que con esta ley el objetivo del régimen es criminalizar a los defensores de derechos humanos, organizaciones sin fines de lucro y a los medios de comunicación. https:\/\/t.co\/1NjvoiopOf","57":"\"La fortaleza que ahora mismo tiene el régimen de Daniel Ortega es la de un secuestrador, fuertemente armado, pero cercado. No tiene posibilidades de escape, pero puede hacer mucho daño\" https:\/\/t.co\/hsOwSlAOwz","58":"En la historia de la Liga Profesional solamente han existido 13 timoneles que han realizado esa doble función.  https:\/\/t.co\/F5dGENb7pw","59":"La estrella irlandesa de las Artes Marciales Mixtas, saldrá del retiro, pero su rival no será Manny Pacquiao, a pesar de que el peleador ha confesado su deseo de enfrentarlo. https:\/\/t.co\/NDOgNoKvqN","60":"Actualización | La medida tomada por el Concejo Municipal se da después de una lluvia de denuncias de conductores que señalaban abuso de autoridad por parte de los agentes de tránsito. https:\/\/t.co\/MXfwu50rFT","61":"\"¿Por qué todos los instrumentos jurídicos internacionales, los organismos políticos y los especializados en materia de derechos humanos, son incapaces de frenar a las dictaduras?\" https:\/\/t.co\/fcEc8ENrtm","62":"El presidente del Banco Central anunció que la economía se encamina a una recuperación aunque el país no va a lograr cerrar en positivo y el PIB caerá 4.5 por ciento. https:\/\/t.co\/7DdOYQkvUM","63":"El equipo de Redacción de LA PRENSA rechaza el intento del exgerente general de este medio de comunicación, Hugo Holmann, de quebrar a la empresa mediante una millonaria demanda. Esta es la posición del equipo periodístico. https:\/\/t.co\/jbPoCo3sNJ","64":"«Exigimos se reconozca que vivimos en dictadura y que no existe legitimidad en el gobierno que Ortega-Murillo imponen con terror al pueblo de Nicaragua» cita parte del comunicado. https:\/\/t.co\/g59w8Z4bfd","65":"Los armados que robaron en dos tiendas Súper Express se cubrían los rostros con cascos de motociclista. https:\/\/t.co\/e0STmIEmui","66":"\"El populismo no entiende de buena calidad en la educación, ni en ninguna otra dimensión de la sociedad, salvo la perfección de la fuerza bruta que utiliza para sostenerse en el poder\" https:\/\/t.co\/iWb2y9XpN0"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true,"65":true,"66":true},"created_at":{"0":"2020-10-16 23:45:02","1":"2020-10-16 23:31:28","2":"2020-10-16 23:15:00","3":"2020-10-16 22:52:24","4":"2020-10-16 22:40:02","5":"2020-10-16 22:22:41","6":"2020-10-16 22:02:19","7":"2020-10-16 21:40:02","8":"2020-10-16 21:20:02","9":"2020-10-16 21:03:42","10":"2020-10-16 21:00:56","11":"2020-10-16 20:48:21","12":"2020-10-16 20:40:02","13":"2020-10-16 20:20:02","14":"2020-10-16 20:00:58","15":"2020-10-16 19:40:02","16":"2020-10-16 19:20:02","17":"2020-10-16 19:01:08","18":"2020-10-16 18:40:02","19":"2020-10-16 18:20:02","20":"2020-10-16 18:10:05","21":"2020-10-16 18:01:37","22":"2020-10-16 17:40:03","23":"2020-10-16 17:30:50","24":"2020-10-16 17:20:03","25":"2020-10-16 17:01:54","26":"2020-10-16 16:40:03","27":"2020-10-16 16:30:33","28":"2020-10-16 16:20:03","29":"2020-10-16 16:01:55","30":"2020-10-16 15:44:54","31":"2020-10-16 15:24:47","32":"2020-10-16 15:01:49","33":"2020-10-16 14:30:24","34":"2020-10-16 14:13:39","35":"2020-10-16 14:10:10","36":"2020-10-16 13:51:49","37":"2020-10-16 13:13:20","38":"2020-10-16 12:01:36","39":"2020-10-16 11:01:27","40":"2020-10-16 10:01:20","41":"2020-10-16 09:00:52","42":"2020-10-16 08:00:53","43":"2020-10-16 07:00:45","44":"2020-10-16 06:00:27","45":"2020-10-16 05:40:02","46":"2020-10-16 05:20:02","47":"2020-10-16 05:16:52","48":"2020-10-16 05:00:13","49":"2020-10-16 04:40:01","50":"2020-10-16 04:20:02","51":"2020-10-16 04:00:09","52":"2020-10-16 03:40:02","53":"2020-10-16 03:20:02","54":"2020-10-16 03:00:05","55":"2020-10-16 02:40:02","56":"2020-10-16 02:20:02","57":"2020-10-16 02:00:12","58":"2020-10-16 01:40:01","59":"2020-10-16 01:20:02","60":"2020-10-16 01:07:32","61":"2020-10-16 01:00:27","62":"2020-10-16 00:50:02","63":"2020-10-16 00:35:59","64":"2020-10-16 00:20:02","65":"2020-10-16 00:05:02","66":"2020-10-16 00:00:39"},"retweet_count":{"0":1,"1":0,"2":5,"3":17,"4":2,"5":3,"6":50,"7":0,"8":5,"9":5,"10":1,"11":1,"12":1,"13":3,"14":4,"15":7,"16":0,"17":2,"18":2,"19":1,"20":3,"21":4,"22":1,"23":3,"24":0,"25":0,"26":0,"27":21,"28":2,"29":0,"30":4,"31":5,"32":1,"33":5,"34":0,"35":1,"36":1,"37":21,"38":34,"39":6,"40":7,"41":1,"42":2,"43":3,"44":2,"45":2,"46":0,"47":2,"48":0,"49":1,"50":0,"51":19,"52":0,"53":1,"54":2,"55":14,"56":5,"57":29,"58":1,"59":0,"60":4,"61":8,"62":1,"63":59,"64":8,"65":14,"66":9},"favorite_count":{"0":3,"1":1,"2":10,"3":33,"4":17,"5":19,"6":82,"7":3,"8":26,"9":19,"10":6,"11":6,"12":4,"13":5,"14":11,"15":19,"16":5,"17":9,"18":5,"19":15,"20":22,"21":17,"22":0,"23":10,"24":4,"25":6,"26":2,"27":37,"28":9,"29":1,"30":8,"31":19,"32":5,"33":8,"34":4,"35":16,"36":7,"37":67,"38":93,"39":7,"40":6,"41":6,"42":8,"43":5,"44":13,"45":10,"46":3,"47":5,"48":5,"49":6,"50":5,"51":64,"52":17,"53":7,"54":9,"55":31,"56":7,"57":82,"58":4,"59":7,"60":8,"61":19,"62":11,"63":122,"64":25,"65":24,"66":14},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua","62":"Nicaragua","63":"Nicaragua","64":"Nicaragua","65":"Nicaragua","66":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu","62":"http:\/\/t.co\/xTIKMxn6Vu","63":"http:\/\/t.co\/xTIKMxn6Vu","64":"http:\/\/t.co\/xTIKMxn6Vu","65":"http:\/\/t.co\/xTIKMxn6Vu","66":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[{"text":"Hemeroteca","indices":[0,11]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UjAJkXrqLw","expanded_url":"http:\/\/ow.ly\/MCMK30rfnN2","display_url":"ow.ly\/MCMK30rfnN2","indices":[138,161]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/LPUYmi45zs","expanded_url":"http:\/\/ow.ly\/FfQV50BUZFw","display_url":"ow.ly\/FfQV50BUZFw","indices":[142,165]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ht6RvTxPmR","expanded_url":"http:\/\/ow.ly\/CSvN50BUZd0","display_url":"ow.ly\/CSvN50BUZd0","indices":[143,166]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HeVns35rQ8","expanded_url":"http:\/\/ow.ly\/iwsg30rfnJh","display_url":"ow.ly\/iwsg30rfnJh","indices":[142,165]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0h0zeta9sY","expanded_url":"http:\/\/ow.ly\/DfdV30rfnBG","display_url":"ow.ly\/DfdV30rfnBG","indices":[143,166]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FXr8ucdDIL","expanded_url":"http:\/\/ow.ly\/nwat30rfnxU","display_url":"ow.ly\/nwat30rfnxU","indices":[68,91]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jrcCgWD8EC","expanded_url":"http:\/\/ow.ly\/EAGU30rfnne","display_url":"ow.ly\/EAGU30rfnne","indices":[137,160]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Z3IaZwtQxo","expanded_url":"http:\/\/ow.ly\/Cig530rfmNl","display_url":"ow.ly\/Cig530rfmNl","indices":[134,157]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/re6R2cE7ST","expanded_url":"http:\/\/ow.ly\/yCbV30rfmDz","display_url":"ow.ly\/yCbV30rfmDz","indices":[141,164]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Rk3IpCNTf3","expanded_url":"http:\/\/ow.ly\/G4BH30rfmU0","display_url":"ow.ly\/G4BH30rfmU0","indices":[205,228]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/p1wPHAJQtL","expanded_url":"http:\/\/ow.ly\/XuHw30rfmA4","display_url":"ow.ly\/XuHw30rfmA4","indices":[91,114]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/K43ATJVzpd","expanded_url":"http:\/\/ow.ly\/GqXW30rfmPH","display_url":"ow.ly\/GqXW30rfmPH","indices":[160,183]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3ksYgbHP6Z","expanded_url":"http:\/\/ow.ly\/xpbi30rflSv","display_url":"ow.ly\/xpbi30rflSv","indices":[199,222]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/G6j8z5v38T","expanded_url":"http:\/\/ow.ly\/O0lT30rflWE","display_url":"ow.ly\/O0lT30rflWE","indices":[174,197]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/NW45nvgBx9","expanded_url":"http:\/\/ow.ly\/o9Vv50BUOSL","display_url":"ow.ly\/o9Vv50BUOSL","indices":[70,93]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7t48SbnXKy","expanded_url":"http:\/\/ow.ly\/xkCw50BUODw","display_url":"ow.ly\/xkCw50BUODw","indices":[185,208]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/havxhLRsTx","expanded_url":"http:\/\/ow.ly\/z1hi30rflR4","display_url":"ow.ly\/z1hi30rflR4","indices":[203,226]}]},"17":{"hashtags":[{"text":"Hemeroteca","indices":[0,11]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Wl0UK322rV","expanded_url":"http:\/\/ow.ly\/8Q0f30rflN1","display_url":"ow.ly\/8Q0f30rflN1","indices":[256,279]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/CF6hTUcOnm","expanded_url":"http:\/\/ow.ly\/wWyR30rflFR","display_url":"ow.ly\/wWyR30rflFR","indices":[134,157]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Wfzf8mBNdf","expanded_url":"http:\/\/ow.ly\/pZ2b30rflzk","display_url":"ow.ly\/pZ2b30rflzk","indices":[162,185]}]},"20":{"hashtags":[{"text":"LaCaricatura","indices":[34,47]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XJeD4Gfa4y","expanded_url":"http:\/\/ow.ly\/OgzN50BUIc3","display_url":"ow.ly\/OgzN50BUIc3","indices":[69,92]}],"media":[{"id":1317165927671205893,"id_str":"1317165927671205893","indices":[93,116],"media_url":"http:\/\/pbs.twimg.com\/media\/EkeDbr0XEAU_5op.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EkeDbr0XEAU_5op.jpg","url":"https:\/\/t.co\/evJkGqzTqm","display_url":"pic.twitter.com\/evJkGqzTqm","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1317165934155599874\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":680,"h":510,"resize":"fit"},"large":{"w":2048,"h":1536,"resize":"fit"},"medium":{"w":1200,"h":900,"resize":"fit"}}}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lE1TlAOkvr","expanded_url":"http:\/\/ow.ly\/4D9x30rflw5","display_url":"ow.ly\/4D9x30rflw5","indices":[189,212]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FiHJ59JRFK","expanded_url":"http:\/\/ow.ly\/RyAY30rfkNj","display_url":"ow.ly\/RyAY30rfkNj","indices":[129,152]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/fNEaUPNa5R","expanded_url":"http:\/\/ow.ly\/mY6y30rfl8r","display_url":"ow.ly\/mY6y30rfl8r","indices":[161,184]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cHzryorjhK","expanded_url":"http:\/\/ow.ly\/P71m30rfkM8","display_url":"ow.ly\/P71m30rfkM8","indices":[138,161]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/B1pLlVgKAP","expanded_url":"http:\/\/ow.ly\/1cTs30rfkBw","display_url":"ow.ly\/1cTs30rfkBw","indices":[171,194]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/udZn7zCsF8","expanded_url":"http:\/\/ow.ly\/Ztgx30rfkcT","display_url":"ow.ly\/Ztgx30rfkcT","indices":[140,163]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vIh1puyy82","expanded_url":"http:\/\/ow.ly\/lCcx30rfkuf","display_url":"ow.ly\/lCcx30rfkuf","indices":[203,226]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kV7aJ1gh4i","expanded_url":"http:\/\/ow.ly\/hNy630rfkak","display_url":"ow.ly\/hNy630rfkak","indices":[172,195]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yyKz7Ez4oX","expanded_url":"http:\/\/ow.ly\/1AUn30rfk2o","display_url":"ow.ly\/1AUn30rfk2o","indices":[132,155]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/oLxEZ7Y6nc","expanded_url":"http:\/\/ow.ly\/bRdW30rfjyd","display_url":"ow.ly\/bRdW30rfjyd","indices":[155,178]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/hTeSLTcDNF","expanded_url":"http:\/\/ow.ly\/Jpgr30rfjiT","display_url":"ow.ly\/Jpgr30rfjiT","indices":[193,216]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lzDy4QsQt4","expanded_url":"http:\/\/ow.ly\/D38c30rfiXa","display_url":"ow.ly\/D38c30rfiXa","indices":[135,158]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/xQk6nIMOFE","expanded_url":"http:\/\/ow.ly\/t1qo30rfizh","display_url":"ow.ly\/t1qo30rfizh","indices":[162,185]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iCMXy3zQXm","expanded_url":"http:\/\/ow.ly\/bUkH30rfizT","display_url":"ow.ly\/bUkH30rfizT","indices":[89,112]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/EJ3JksM7yB","expanded_url":"http:\/\/ow.ly\/q62K30rfixS","display_url":"ow.ly\/q62K30rfixS","indices":[116,139]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qqjl1Dh68C","expanded_url":"http:\/\/ow.ly\/Cno230rfilc","display_url":"ow.ly\/Cno230rfilc","indices":[107,130]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Lyz3j2Jyn6","expanded_url":"https:\/\/www.laprensa.com.ni\/","display_url":"laprensa.com.ni","indices":[115,138]}],"media":[{"id":1317091252391841795,"id_str":"1317091252391841795","indices":[139,162],"media_url":"http:\/\/pbs.twimg.com\/media\/Ekc_hAuXEAM6x2e.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Ekc_hAuXEAM6x2e.jpg","url":"https:\/\/t.co\/94fNvFoOyz","display_url":"pic.twitter.com\/94fNvFoOyz","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1317091255151697921\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":631,"h":1200,"resize":"fit"},"small":{"w":357,"h":680,"resize":"fit"},"large":{"w":815,"h":1551,"resize":"fit"}}}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/GADjKkJQnv","expanded_url":"http:\/\/ow.ly\/fcDR50BTYEn","display_url":"ow.ly\/fcDR50BTYEn","indices":[224,247]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HFPX7PhcEx","expanded_url":"http:\/\/ow.ly\/wz5W50BTYDF","display_url":"ow.ly\/wz5W50BTYDF","indices":[153,176]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ulacZ2ylAP","expanded_url":"http:\/\/ow.ly\/GYfi50BTYBL","display_url":"ow.ly\/GYfi50BTYBL","indices":[172,195]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/SsFmiKTAfe","expanded_url":"http:\/\/ow.ly\/QdFw50BTYzX","display_url":"ow.ly\/QdFw50BTYzX","indices":[159,182]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QEAXy1tyBU","expanded_url":"http:\/\/ow.ly\/JdMR50BTYyc","display_url":"ow.ly\/JdMR50BTYyc","indices":[154,177]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dnc0OIB3vX","expanded_url":"http:\/\/ow.ly\/fUYC50BTYv2","display_url":"ow.ly\/fUYC50BTYv2","indices":[202,225]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Hq4ysNyTRh","expanded_url":"http:\/\/ow.ly\/MqMr50BTYtB","display_url":"ow.ly\/MqMr50BTYtB","indices":[119,142]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/93RaPFbcAx","expanded_url":"http:\/\/ow.ly\/4d3e50BTYqr","display_url":"ow.ly\/4d3e50BTYqr","indices":[131,154]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3Ti1gW29oH","expanded_url":"http:\/\/ow.ly\/TWRT50BTYlb","display_url":"ow.ly\/TWRT50BTYlb","indices":[149,172]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Zoe5mLshMK","expanded_url":"http:\/\/ow.ly\/7tTD30rfeHz","display_url":"ow.ly\/7tTD30rfeHz","indices":[129,152]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/6KhXLWkPc5","expanded_url":"http:\/\/ow.ly\/3OJb50BTSev","display_url":"ow.ly\/3OJb50BTSev","indices":[144,167]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/TVbtXgvXaA","expanded_url":"http:\/\/ow.ly\/2KMu50BTYkx","display_url":"ow.ly\/2KMu50BTYkx","indices":[173,196]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/egnlpwAU1z","expanded_url":"http:\/\/ow.ly\/iufy50BTYjp","display_url":"ow.ly\/iufy50BTYjp","indices":[124,147]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0myJvFymJK","expanded_url":"http:\/\/ow.ly\/NHcJ50BTRWF","display_url":"ow.ly\/NHcJ50BTRWF","indices":[171,194]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nQRXymk0DX","expanded_url":"http:\/\/ow.ly\/59lN50BTYi2","display_url":"ow.ly\/59lN50BTYi2","indices":[152,175]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HuCdV2Da0c","expanded_url":"http:\/\/ow.ly\/RNiQ50BTYdP","display_url":"ow.ly\/RNiQ50BTYdP","indices":[82,105]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lAT4D7D3tn","expanded_url":"http:\/\/ow.ly\/azHy50BTRHT","display_url":"ow.ly\/azHy50BTRHT","indices":[206,229]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QTbUSRbEuy","expanded_url":"http:\/\/ow.ly\/nZ7F50BTY97","display_url":"ow.ly\/nZ7F50BTY97","indices":[154,177]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1NjvoiopOf","expanded_url":"http:\/\/ow.ly\/bvA050BTY3a","display_url":"ow.ly\/bvA050BTY3a","indices":[256,279]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/hsOwSlAOwz","expanded_url":"http:\/\/ow.ly\/rVVL50BTFBu","display_url":"ow.ly\/rVVL50BTFBu","indices":[187,210]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/F5dGENb7pw","expanded_url":"http:\/\/ow.ly\/ZALk50BTVGn","display_url":"ow.ly\/ZALk50BTVGn","indices":[112,135]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/NDOgNoKvqN","expanded_url":"http:\/\/ow.ly\/b1sJ50BTVDl","display_url":"ow.ly\/b1sJ50BTVDl","indices":[175,198]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MXfwu50rFT","expanded_url":"http:\/\/ow.ly\/Oyui50BTY6o","display_url":"ow.ly\/Oyui50BTY6o","indices":[185,208]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/fcEc8ENrtm","expanded_url":"http:\/\/ow.ly\/QASb50BTFgl","display_url":"ow.ly\/QASb50BTFgl","indices":[181,204]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7DdOYQkvUM","expanded_url":"http:\/\/ow.ly\/lZkd50BTX6w","display_url":"ow.ly\/lZkd50BTX6w","indices":[167,190]}]},"63":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jbPoCo3sNJ","expanded_url":"http:\/\/ow.ly\/jjst50BTX5U","display_url":"ow.ly\/jjst50BTX5U","indices":[224,247]}]},"64":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/g59w8Z4bfd","expanded_url":"http:\/\/ow.ly\/nX9R50BTUKc","display_url":"ow.ly\/nX9R50BTUKc","indices":[180,203]}]},"65":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/e0STmIEmui","expanded_url":"http:\/\/ow.ly\/ej7U50BTUZm","display_url":"ow.ly\/ej7U50BTUZm","indices":[104,127]}]},"66":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iWb2y9XpN0","expanded_url":"http:\/\/ow.ly\/RyhJ50BTEqZ","display_url":"ow.ly\/RyhJ50BTEqZ","indices":[185,208]}]}}}