{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa","62":"laprensa","63":"laprensa","64":"laprensa"},"tweet_id":{"0":1339717021009850371,"1":1339711989644472322,"2":1339707320712966146,"3":1339701925441368065,"4":1339699636571914245,"5":1339696894973513735,"6":1339692132752388099,"7":1339686830522966018,"8":1339681797953695746,"9":1339677082943709184,"10":1339674248605016066,"11":1339671733687767042,"12":1339666507199098885,"13":1339662051422203904,"14":1339656635594268672,"15":1339651605726162944,"16":1339646943983755272,"17":1339641541154000898,"18":1339639114971435008,"19":1339636513051725829,"20":1339632561857961985,"21":1339627720410619905,"22":1339624040399515655,"23":1339618905074126854,"24":1339613213554593807,"25":1339608317723893762,"26":1339601802539491329,"27":1339596922697355266,"28":1339591367077421060,"29":1339586773253410821,"30":1339578736241504256,"31":1339576901736804356,"32":1339570137075232771,"33":1339563627406364674,"34":1339548536220897280,"35":1339541248659615744,"36":1339526056592728065,"37":1339510917399113729,"38":1339495829623730177,"39":1339480685342539776,"40":1339465532781817856,"41":1339450410222891015,"42":1339445226792992770,"43":1339440194404167682,"44":1339435297126412288,"45":1339430126958882819,"46":1339425093546602497,"47":1339420174911500288,"48":1339415028735336449,"49":1339409994689724416,"50":1339405085626019840,"51":1339399930243379200,"52":1339394896076165126,"53":1339390046248591360,"54":1339387457465430016,"55":1339384827120902152,"56":1339382366385692673,"57":1339379799157067779,"58":1339377280674623488,"59":1339374994753765379,"60":1339372247216218114,"61":1339369732785528833,"62":1339367356833935360,"63":1339364708978216960,"64":1339359959482593280},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false,"63":false,"64":false},"text":{"0":"Los Leones Azules reúnen a los extranjeros más letales de los últimos años para olvidar su pésimo torneo (octavo lugar), tras clasificar a cuatro finales consecutivas. https:\/\/t.co\/Zeg0FUOcAN","1":"El rey emérito de España, Juan Carlos I, se quedará en los Emiratos Árabes Unidos, donde se encuentra desde agosto exiliado bajo sospechas de mantener una fortuna opaca en el extranjero. https:\/\/t.co\/VvMX8QQAba","2":"La vacunación arrancará en la Unión Europea (UE) este próximo 27 de diciembre, siempre que se apruebe el prototipo de Pfizer-BionTech. https:\/\/t.co\/zoNZ5WQhkd","3":"El programa beneficiaría no solo a los hijos de cortadores de la finca, sino también se quiere crear el acceso para hijas e hijos de productores de las zonas. https:\/\/t.co\/46OjV1xfmA","4":"Un panel de expertos de Estados Unidos recomendó el jueves la autorización de emergencia de la vacuna contra el covid-19 de Moderna. https:\/\/t.co\/koVTOCdlqi","5":"Mónica Cárdenas, estudiante de la UCA, ganó el primer lugar en concurso internacional entre 12 países con temática en derechos humanos. https:\/\/t.co\/BTpX23rgYJ","6":"#Magazine  | La serie fue un éxito y hasta el día de hoy se recuerda entre los que eran jóvenes cuando salió al aire. En su momento Magazine habló con sus protagonistas. https:\/\/t.co\/CTCS5nXyXC","7":"En el informe dan a conocer los logros alcanzados a lo largo de este año y los trabajos realizados en el territorio nacional. https:\/\/t.co\/NMJK6YPPEk","8":"La visita de la Organización Mundial de la Salud comenzará en Wuhan, donde se detectó el COVID-19 por primer vez a finales de 2019. https:\/\/t.co\/SqzHSUyNKO","9":"El 21 de diciembre, cuando caiga la noche, el cielo nos regalará uno de los eventos astronómicos más espectaculares del año. https:\/\/t.co\/X9LrH2Pry7","10":"Con 32 años, Lewandowski obtiene esta prestigiosa recompensa individual y lo hace tras un año de ensueño, en el que fue el máximo anotador de la última Bundesliga y de la última Liga de Campeones. https:\/\/t.co\/ql8B8RzvJw","11":"Expertos estadounidenses se reúnen este jueves para decidir si recomiendan la aprobación de la vacuna de la estadounidense Moderna. https:\/\/t.co\/rl1pEndY5h","12":"\"Esperamos que la Corte Suprema escuche y que termine con esa ley, esta ley que nos trata de traidores a la patria”, dijo Cristiana Chamorro, Directora Ejecutiva de la Fundación Violeta Barrios de Chamorro. https:\/\/t.co\/KXyqfPkyGK","13":"𝐄𝐬𝐩𝐞𝐜𝐢𝐚𝐥 #NavidadSinPresosPolíticos | Entre los 118 presos políticos hay personas que llevan más de dos navidades sin ver a sus familias. Estas son sus historias. https:\/\/t.co\/kkMQ3S9M4u","14":"El ex Beatle se prepara para lanzar un disco desarrollado en cuarentena y presentó un libro de las memorias fotográficas de su All Starr Band. https:\/\/t.co\/JX3joa5J1y","15":"\"La masacre. Hombres, mujeres y niños fueron asesinados sin miramientos por un régimen dispuesto a conservar el poder a como sea, mientras le grita al mundo: ¡¿Y qué?!\" https:\/\/t.co\/B6gCqWNuGt","16":"Valiosa propiedad estaba valorada entre 10 millones y 15 millones de dólares, cuando se dieron los reportes de la transacción en 2014. https:\/\/t.co\/lhIoVNByI1","17":"El presidente ruso, Vladimir Putin, aseguró que los especialistas le han recomendado no vacunarse aún con la Sputnik-V. https:\/\/t.co\/w0CLqiJAZ3","18":"Los estelianos son los favoritos de la final. Aunque en el partido del pasado domingo no mostraron lo que se esperaba. https:\/\/t.co\/4mNLXM7bh2","19":"El \"alegrón de burro\" con la tarifa energética. Esta es #LaCaricatura de hoy, ¿qué opinás? https:\/\/t.co\/Nw9RGqI1DH https:\/\/t.co\/fLnqBo467h","20":"Según expuso López Baltodano a LA PRENSA, en la notificación se le informa que la Inspectoría Judicial de la CSJ abrió un proceso en su contra en 2018, cuya resolución se dio el día 9 de julio de ese mismo año. https:\/\/t.co\/TdMIp9ipPI","21":"Pese a distintos puntos de vista respecto al calendario del 2021, hay también señales alentadoras hacia la campaña próxima de Grandes Ligas. https:\/\/t.co\/15S4gvpQiY","22":"La medida busca sensibilizar a los usuarios en cuanto a la protección contra el virus y a no difundir información no verificada sobre el proceso de vacunación en el mundo. https:\/\/t.co\/MzzHWZveTd","23":"Por más de dos años el dictador Daniel Ortega ha mantenido un discurso en el que califica las protestas ciudadanas como «un intento de golpe de Estado». https:\/\/t.co\/UKox6Ul7Ev","24":"Presidente del INE miente y dice que el subsidio energético se mantiene en el 2021 para la mayoría de los consumidores, contradiciendo lo establecido en la reforma a la Ley de la Industria Eléctrica, que aprobó el régimen en el 2018. https:\/\/t.co\/MfPd2uKvE9","25":"#ÚltimoMinuto | Además de impedirle viajar a la Costa Caribe, la Policía golpeó a Félix Maradiaga cuando quiso atender a los periodistas. https:\/\/t.co\/0Q6FSemW8q","26":"Según Funides, la pandemia estuvo en su punto más bajo en octubre, pero la tendencia crece en diciembre, solo en las primeras semanas el promedio era de 17 casos por día. https:\/\/t.co\/2fyk954JKv","27":"El opositor tenía previsto tomar un vuelo local desde el Aeropuerto de Managua. https:\/\/t.co\/ceDJINEfjw","28":"Róger Arteaga, opositor y expresidente del organismo Hagamos Democracia, aseguró que la historia no es como la cuenta o interpreta Ortega. https:\/\/t.co\/duQ1qnMWaX","29":"Funides advierte que los niveles de pobreza no descenderán sino más bien se mantendrán estancados. Estas son las perspectivas para el empleo. https:\/\/t.co\/46842YhKry","30":"El cierre de invierno, más las altas temperaturas que predominaron en el verano, llevaron a que este 2020 sea considerado por especialistas en cambio climático como el «peor año». https:\/\/t.co\/0Pu6sKJ66I","31":"Estas son las principales noticias que tenés que escuchar para iniciar tu jueves 17 de diciembre. https:\/\/t.co\/5Q3AcAkuoP","32":"Te compartimos las noticias más importantes que tenés que leer para iniciar este día. https:\/\/t.co\/agnnIc7OBF","33":"El ingeniero eléctrico Fernando Bárcenas, advierte que hay intereses de proteger a las generadoras con plantas obsoletas. LA PRENSA te explica quién gana y quién pierde con el anuncio del Gobierno de rebajar tarifa en hasta 15 por ciento. \nhttps:\/\/t.co\/S84LAwiDKJ","34":"¡Buenos días! Esta es nuestra portada para este jueves. Recordá que toda la información la podés encontrar en &gt;https:\/\/t.co\/Lyz3j2Jyn6 https:\/\/t.co\/DcW4z289uk","35":"Así usa el Frente Sandinista a sus fichas para apresar, procesar y condenar opositores. Este ha sido el \"modus operandi\" desde las protestas de 2018. https:\/\/t.co\/5Y7vgAWVEL","36":"El nivel de alivio anunciado por el Gobierno apunta a no ser real para los usuarios del sistema eléctrico. https:\/\/t.co\/Sv1sDPteG8","37":"La junta directiva del parlamento se reunió este 16 de diciembre para formalizar la agenda de discusión de esta sesión urgente. https:\/\/t.co\/W99hvxfPCY","38":"El Ministerio de Gobernación informó que 154 nicaragüenses ingresaron el 15 de diciembre a territorio nacional, procedentes de Panamá. https:\/\/t.co\/0ILDyQsgTP","39":"Así es como se consolida el futuro brillante del oro en Nicaragua. https:\/\/t.co\/nJ9YqTKIX1","40":"Algunas de las siete organizaciones locales que ellos apoyaban ya no podrían recibir la ayuda debido al riesgo que corren por la aprobación de la \"Ley Putin\" https:\/\/t.co\/UtzOvPYtm0","41":"El menor falleció a consecuencia de lesiones graves al manipular y explotarle botella de vidrio que contenía pólvora. https:\/\/t.co\/cgfyXSWhBX","42":"Argentina superó el millón y medio de infectados y tiene más de 41,200 muertos, ubicándose entre los países con más afectados en el mundo por la COVID-19. https:\/\/t.co\/JVGMIhM3xY","43":"\"Ahora se dispone de todos los datos sobre lo que sucede con la pelota desde que sale de las manos del lanzador en las Grandes Ligas\" https:\/\/t.co\/7tgWM1AVda","44":"\"El desarrollo de capacidades es también de valores ciudadanos, democráticos y ejercicio de derechos humanos\" https:\/\/t.co\/9mYM9qutib","45":"El padre de la cantante rompió el silencio y defendió su posición de querer mantener el control sobre la custodia y los bienes de su hija. https:\/\/t.co\/3QPn85ezZm","46":"Estas son algunas historias de títulos de bateo que se ganaron o defendieron con una supuesta conspiración. https:\/\/t.co\/qfPOaEVWqb","47":"\"La genética fue para Fidel Castro mucho más que una ciencia que prometía grandes progresos económicos. El régimen hubiera tenido un rotundo éxito en el control social si hubiera contado con la capacidad científica y tecnológica\" https:\/\/t.co\/E8NUwUzzfX","48":"La CIDH afirmó que analizó 92 postulaciones recibidas para el cargo y que dará a conocer al nuevo secretario ejecutivo de ese organismo en febrero de 2021. https:\/\/t.co\/8LM8EKipIO","49":"Los países más ricos ya habían hecho acuerdos de compra al por mayor antes que las vacunas finalizaran los ensayos o recibieran la aprobación de los reguladores. https:\/\/t.co\/uYZvmIIdWt","50":"\"Esta corriente conservadora desafía la visión de la izquierda, elitista y globalista, que predomina en el mundo hoy. Esta superestructura ideológica contradice los principios fundamentales de EE.UU.\" https:\/\/t.co\/RuC8HKgx5S","51":"En cada una de sus cuatro visitas Mario Moreno y Cantinflas dejaron una estela de risas e historias por contar. Si las quiere conocer, “pásele joven” https:\/\/t.co\/zN5xK8QVrA","52":"Este diciembre la «invasión» cubana empieza a partir de las 8:30 a.m., cuando los microbuses de los hostales donde se hospedan empiezan a llegar uno tras otro a la zona. https:\/\/t.co\/e21CXHCJFH","53":"\"Las organizaciones de la sociedad civil, sean económicas, sociales, políticas, gremiales, empresariales, defensoras de derechos o de cualquier índole, no son enemigas ni opuestas a los partidos políticos\" https:\/\/t.co\/Cq7hE6kTXZ","54":"El último intento lo había llevado a cabo con éxito la antigua Unión Soviética en 1976, con la misión robótica Luna 24. https:\/\/t.co\/5OTsLUHT0v","55":"Venezuela registrará el peor desempeño, con una caída del PIB de 30%, seguida de Perú. La región enfrenta una \"década perdida\" por los estragos de la pandemia de coronavirus, alertó la secretaria ejecutiva de la Cepal. https:\/\/t.co\/wTX3vhg8JE","56":"Empresarios de ese sector proyectan una caída en las ventas de hasta 30 por ciento en comparación con el 2019. https:\/\/t.co\/JswjvLRUqE","57":"A la tormenta del virus se suma ahora una tormenta invernal. Una nevada con fuertes vientos y poca visibilidad golpeará a la costa este de Estados Unidos. https:\/\/t.co\/Qh5zpIENPT","58":"En Brasil, la Covid-19 ya ha cobrado más de 183,000 vidas desde marzo a la fecha. En las últimas 24 horas se registraron 936 muertes. https:\/\/t.co\/KCpxepBYoY","59":"\"No es la unidad absoluta lo que garantiza el triunfo, sino una unidad relativa entre los factores de mayor ponderación alrededor de una fórmula presidencial\" https:\/\/t.co\/QZlRMvIY8y","60":"En Nicaragua la violación de derechos ha venido a partir del hecho de que el Gobierno no ha tenido interés en tomar medidas para respetar principalmente el derecho a la salud y a la vida de la población. https:\/\/t.co\/P2zx5rjB8H","61":"Venezuela se une a una larga lista de países donde Diego Armando Maradona, tenía en vida y negocios. https:\/\/t.co\/nD3htjfc4M","62":"Los hombres intimidaron a los trabajadores del local para que les entregaran el dinero. https:\/\/t.co\/9mbRYcHTsZ","63":"¿Reformas? Esta es #LaCaricatura de hoy. Mirá más aquí &gt;&gt; https:\/\/t.co\/x00y5klttU https:\/\/t.co\/TRFOcrAzs1","64":"En Nicaragua, el poder judicial y el legislativo hacen solo lo que les ordena Daniel Ortega, el dictador militarista arbitrario y todopoderoso que se siente dueño del país y de la vida y hacienda de todos los nicaragüenses. https:\/\/t.co\/4JZBV2CXEw"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true},"created_at":{"0":"2020-12-17 23:40:03","1":"2020-12-17 23:20:03","2":"2020-12-17 23:01:30","3":"2020-12-17 22:40:04","4":"2020-12-17 22:30:58","5":"2020-12-17 22:20:04","6":"2020-12-17 22:01:09","7":"2020-12-17 21:40:05","8":"2020-12-17 21:20:05","9":"2020-12-17 21:01:21","10":"2020-12-17 20:50:05","11":"2020-12-17 20:40:05","12":"2020-12-17 20:19:19","13":"2020-12-17 20:01:37","14":"2020-12-17 19:40:06","15":"2020-12-17 19:20:06","16":"2020-12-17 19:01:35","17":"2020-12-17 18:40:07","18":"2020-12-17 18:30:28","19":"2020-12-17 18:20:08","20":"2020-12-17 18:04:26","21":"2020-12-17 17:45:12","22":"2020-12-17 17:30:34","23":"2020-12-17 17:10:10","24":"2020-12-17 16:47:33","25":"2020-12-17 16:28:06","26":"2020-12-17 16:02:12","27":"2020-12-17 15:42:49","28":"2020-12-17 15:20:44","29":"2020-12-17 15:02:29","30":"2020-12-17 14:30:33","31":"2020-12-17 14:23:16","32":"2020-12-17 13:56:23","33":"2020-12-17 13:30:31","34":"2020-12-17 12:30:33","35":"2020-12-17 12:01:35","36":"2020-12-17 11:01:13","37":"2020-12-17 10:01:04","38":"2020-12-17 09:01:07","39":"2020-12-17 08:00:56","40":"2020-12-17 07:00:43","41":"2020-12-17 06:00:38","42":"2020-12-17 05:40:02","43":"2020-12-17 05:20:02","44":"2020-12-17 05:00:34","45":"2020-12-17 04:40:02","46":"2020-12-17 04:20:02","47":"2020-12-17 04:00:29","48":"2020-12-17 03:40:02","49":"2020-12-17 03:20:02","50":"2020-12-17 03:00:32","51":"2020-12-17 02:40:02","52":"2020-12-17 02:20:02","53":"2020-12-17 02:00:46","54":"2020-12-17 01:50:29","55":"2020-12-17 01:40:02","56":"2020-12-17 01:30:15","57":"2020-12-17 01:20:03","58":"2020-12-17 01:10:02","59":"2020-12-17 01:00:57","60":"2020-12-17 00:50:02","61":"2020-12-17 00:40:03","62":"2020-12-17 00:30:36","63":"2020-12-17 00:20:05","64":"2020-12-17 00:01:13"},"retweet_count":{"0":1,"1":1,"2":2,"3":2,"4":1,"5":1,"6":0,"7":3,"8":0,"9":4,"10":1,"11":1,"12":4,"13":5,"14":1,"15":6,"16":1,"17":4,"18":0,"19":14,"20":1,"21":0,"22":0,"23":2,"24":2,"25":26,"26":1,"27":13,"28":3,"29":0,"30":1,"31":0,"32":0,"33":5,"34":4,"35":12,"36":0,"37":0,"38":1,"39":0,"40":3,"41":0,"42":2,"43":0,"44":0,"45":0,"46":0,"47":3,"48":0,"49":0,"50":1,"51":3,"52":4,"53":0,"54":0,"55":0,"56":2,"57":0,"58":0,"59":0,"60":2,"61":0,"62":3,"63":10,"64":1},"favorite_count":{"0":3,"1":9,"2":5,"3":9,"4":5,"5":21,"6":11,"7":24,"8":7,"9":19,"10":2,"11":6,"12":9,"13":7,"14":7,"15":25,"16":4,"17":22,"18":2,"19":47,"20":3,"21":2,"22":6,"23":5,"24":4,"25":48,"26":12,"27":26,"28":7,"29":6,"30":4,"31":5,"32":4,"33":15,"34":27,"35":23,"36":4,"37":1,"38":4,"39":19,"40":15,"41":4,"42":7,"43":1,"44":3,"45":3,"46":5,"47":9,"48":6,"49":6,"50":5,"51":18,"52":8,"53":3,"54":2,"55":5,"56":4,"57":8,"58":3,"59":9,"60":6,"61":4,"62":2,"63":31,"64":7},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua","62":"Nicaragua","63":"Nicaragua","64":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu","62":"http:\/\/t.co\/xTIKMxn6Vu","63":"http:\/\/t.co\/xTIKMxn6Vu","64":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Zeg0FUOcAN","expanded_url":"http:\/\/ow.ly\/ZEKw50COImE","display_url":"ow.ly\/ZEKw50COImE","indices":[168,191]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/VvMX8QQAba","expanded_url":"http:\/\/ow.ly\/sV8h30rp5i0","display_url":"ow.ly\/sV8h30rp5i0","indices":[187,210]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zoNZ5WQhkd","expanded_url":"http:\/\/ow.ly\/oPJD30rp5h6","display_url":"ow.ly\/oPJD30rp5h6","indices":[135,158]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/46OjV1xfmA","expanded_url":"http:\/\/ow.ly\/zyLf50COFTS","display_url":"ow.ly\/zyLf50COFTS","indices":[159,182]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/koVTOCdlqi","expanded_url":"http:\/\/ow.ly\/8Irz30rp5Hw","display_url":"ow.ly\/8Irz30rp5Hw","indices":[133,156]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BTpX23rgYJ","expanded_url":"http:\/\/ow.ly\/PDwO50COFDo","display_url":"ow.ly\/PDwO50COFDo","indices":[136,159]}]},"6":{"hashtags":[{"text":"Magazine","indices":[0,9]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/CTCS5nXyXC","expanded_url":"http:\/\/ow.ly\/kbRn30rp4GI","display_url":"ow.ly\/kbRn30rp4GI","indices":[170,193]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/NMJK6YPPEk","expanded_url":"http:\/\/ow.ly\/1PLI30rp5c5","display_url":"ow.ly\/1PLI30rp5c5","indices":[126,149]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/SqzHSUyNKO","expanded_url":"http:\/\/ow.ly\/r8SN50COxVs","display_url":"ow.ly\/r8SN50COxVs","indices":[132,155]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/X9LrH2Pry7","expanded_url":"http:\/\/ow.ly\/qIiM30rp4od","display_url":"ow.ly\/qIiM30rp4od","indices":[125,148]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ql8B8RzvJw","expanded_url":"http:\/\/ow.ly\/jNBe30rp4CY","display_url":"ow.ly\/jNBe30rp4CY","indices":[197,220]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/rl1pEndY5h","expanded_url":"http:\/\/ow.ly\/M99A50COy4G","display_url":"ow.ly\/M99A50COy4G","indices":[132,155]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KXyqfPkyGK","expanded_url":"http:\/\/ow.ly\/7EJZ30rp4yx","display_url":"ow.ly\/7EJZ30rp4yx","indices":[207,230]}]},"13":{"hashtags":[{"text":"NavidadSinPresosPolíticos","indices":[9,35]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kkMQ3S9M4u","expanded_url":"http:\/\/ow.ly\/NaAa50COy2N","display_url":"ow.ly\/NaAa50COy2N","indices":[163,186]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JX3joa5J1y","expanded_url":"http:\/\/ow.ly\/zncR50COvFM","display_url":"ow.ly\/zncR50COvFM","indices":[143,166]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/B6gCqWNuGt","expanded_url":"http:\/\/ow.ly\/vRRK50COvzw","display_url":"ow.ly\/vRRK50COvzw","indices":[169,192]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lhIoVNByI1","expanded_url":"http:\/\/ow.ly\/De1X30rp3k8","display_url":"ow.ly\/De1X30rp3k8","indices":[135,158]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/w0CLqiJAZ3","expanded_url":"http:\/\/ow.ly\/Ng1830rp2T2","display_url":"ow.ly\/Ng1830rp2T2","indices":[120,143]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4mNLXM7bh2","expanded_url":"http:\/\/ow.ly\/rKj930rp3pV","display_url":"ow.ly\/rKj930rp3pV","indices":[119,142]}]},"19":{"hashtags":[{"text":"LaCaricatura","indices":[56,69]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Nw9RGqI1DH","expanded_url":"http:\/\/ow.ly\/2QpJ50COr1G","display_url":"ow.ly\/2QpJ50COr1G","indices":[91,114]}],"media":[{"id":1339636508194709506,"id_str":"1339636508194709506","indices":[115,138],"media_url":"http:\/\/pbs.twimg.com\/media\/EpdYTncXIAIyznL.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EpdYTncXIAIyznL.jpg","url":"https:\/\/t.co\/fLnqBo467h","display_url":"pic.twitter.com\/fLnqBo467h","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1339636513051725829\/photo\/1","type":"photo","sizes":{"medium":{"w":1200,"h":900,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":2048,"h":1536,"resize":"fit"},"small":{"w":680,"h":510,"resize":"fit"}}}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/TdMIp9ipPI","expanded_url":"http:\/\/ow.ly\/ktpP30rp3j6","display_url":"ow.ly\/ktpP30rp3j6","indices":[211,234]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/15S4gvpQiY","expanded_url":"http:\/\/ow.ly\/oqTj30rp2RK","display_url":"ow.ly\/oqTj30rp2RK","indices":[141,164]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MzzHWZveTd","expanded_url":"http:\/\/ow.ly\/RnkA30rp2H1","display_url":"ow.ly\/RnkA30rp2H1","indices":[172,195]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UKox6Ul7Ev","expanded_url":"http:\/\/ow.ly\/vmOe30rp2tL","display_url":"ow.ly\/vmOe30rp2tL","indices":[153,176]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MfPd2uKvE9","expanded_url":"http:\/\/ow.ly\/2Nej30rp2o2","display_url":"ow.ly\/2Nej30rp2o2","indices":[234,257]}]},"25":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0Q6FSemW8q","expanded_url":"http:\/\/ow.ly\/vjbh30rp2cH","display_url":"ow.ly\/vjbh30rp2cH","indices":[138,161]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2fyk954JKv","expanded_url":"http:\/\/ow.ly\/HDjd30rp1CR","display_url":"ow.ly\/HDjd30rp1CR","indices":[171,194]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ceDJINEfjw","expanded_url":"http:\/\/ow.ly\/JnMV30rp1Jz","display_url":"ow.ly\/JnMV30rp1Jz","indices":[80,103]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/duQ1qnMWaX","expanded_url":"http:\/\/ow.ly\/Z30230rp1xl","display_url":"ow.ly\/Z30230rp1xl","indices":[139,162]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/46842YhKry","expanded_url":"http:\/\/ow.ly\/ei9730rp0O5","display_url":"ow.ly\/ei9730rp0O5","indices":[142,165]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0Pu6sKJ66I","expanded_url":"http:\/\/ow.ly\/iMb830rp0Ig","display_url":"ow.ly\/iMb830rp0Ig","indices":[180,203]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5Q3AcAkuoP","expanded_url":"http:\/\/ow.ly\/Mrnm30rp0RP","display_url":"ow.ly\/Mrnm30rp0RP","indices":[98,121]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/agnnIc7OBF","expanded_url":"http:\/\/ow.ly\/rc1U30rp0vu","display_url":"ow.ly\/rc1U30rp0vu","indices":[86,109]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/S84LAwiDKJ","expanded_url":"http:\/\/ow.ly\/hvfN30roX31","display_url":"ow.ly\/hvfN30roX31","indices":[240,263]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Lyz3j2Jyn6","expanded_url":"https:\/\/www.laprensa.com.ni\/","display_url":"laprensa.com.ni","indices":[114,137]}],"media":[{"id":1339548533658181634,"id_str":"1339548533658181634","indices":[138,161],"media_url":"http:\/\/pbs.twimg.com\/media\/EpcIS0wXYAIs7Er.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EpcIS0wXYAIs7Er.jpg","url":"https:\/\/t.co\/DcW4z289uk","display_url":"pic.twitter.com\/DcW4z289uk","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1339548536220897280\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":355,"h":680,"resize":"fit"},"medium":{"w":627,"h":1200,"resize":"fit"},"large":{"w":828,"h":1585,"resize":"fit"}}}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5Y7vgAWVEL","expanded_url":"http:\/\/ow.ly\/qCBh50CNHag","display_url":"ow.ly\/qCBh50CNHag","indices":[150,173]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Sv1sDPteG8","expanded_url":"http:\/\/ow.ly\/tMMx50CNH8D","display_url":"ow.ly\/tMMx50CNH8D","indices":[107,130]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/W99hvxfPCY","expanded_url":"http:\/\/ow.ly\/BtMG50CNH6Z","display_url":"ow.ly\/BtMG50CNH6Z","indices":[128,151]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0ILDyQsgTP","expanded_url":"http:\/\/ow.ly\/uGR750CNH4A","display_url":"ow.ly\/uGR750CNH4A","indices":[135,158]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nJ9YqTKIX1","expanded_url":"http:\/\/ow.ly\/V0TR50CNH2R","display_url":"ow.ly\/V0TR50CNH2R","indices":[67,90]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UtzOvPYtm0","expanded_url":"http:\/\/ow.ly\/gbaT50CNH1u","display_url":"ow.ly\/gbaT50CNH1u","indices":[158,181]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cgfyXSWhBX","expanded_url":"http:\/\/ow.ly\/sbf250CNGZL","display_url":"ow.ly\/sbf250CNGZL","indices":[118,141]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JVGMIhM3xY","expanded_url":"http:\/\/ow.ly\/8hnS50CNGs8","display_url":"ow.ly\/8hnS50CNGs8","indices":[155,178]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7tgWM1AVda","expanded_url":"http:\/\/ow.ly\/5l0K50CNGpE","display_url":"ow.ly\/5l0K50CNGpE","indices":[134,157]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9mYM9qutib","expanded_url":"http:\/\/ow.ly\/eJ2q50CNFpo","display_url":"ow.ly\/eJ2q50CNFpo","indices":[110,133]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3QPn85ezZm","expanded_url":"http:\/\/ow.ly\/PAOy50CNGlp","display_url":"ow.ly\/PAOy50CNGlp","indices":[139,162]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qfPOaEVWqb","expanded_url":"http:\/\/ow.ly\/O1PL50CNGnA","display_url":"ow.ly\/O1PL50CNGnA","indices":[108,131]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/E8NUwUzzfX","expanded_url":"http:\/\/ow.ly\/tOQA50CNEUH","display_url":"ow.ly\/tOQA50CNEUH","indices":[230,253]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/8LM8EKipIO","expanded_url":"http:\/\/ow.ly\/NnF250CNGhc","display_url":"ow.ly\/NnF250CNGhc","indices":[156,179]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/uYZvmIIdWt","expanded_url":"http:\/\/ow.ly\/yuhu50CNGfy","display_url":"ow.ly\/yuhu50CNGfy","indices":[162,185]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RuC8HKgx5S","expanded_url":"http:\/\/ow.ly\/c1jh50CNEaM","display_url":"ow.ly\/c1jh50CNEaM","indices":[201,224]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zN5xK8QVrA","expanded_url":"http:\/\/ow.ly\/tyqA50CNFBP","display_url":"ow.ly\/tyqA50CNFBP","indices":[150,173]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/e21CXHCJFH","expanded_url":"http:\/\/ow.ly\/Y5Ky50CNFyg","display_url":"ow.ly\/Y5Ky50CNFyg","indices":[170,193]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Cq7hE6kTXZ","expanded_url":"http:\/\/ow.ly\/dAb350CNDQT","display_url":"ow.ly\/dAb350CNDQT","indices":[206,229]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5OTsLUHT0v","expanded_url":"http:\/\/ow.ly\/tA3J50CNIjz","display_url":"ow.ly\/tA3J50CNIjz","indices":[120,143]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wTX3vhg8JE","expanded_url":"https:\/\/www.laprensa.com.ni\/2020\/12\/16\/economia\/2761368-america-latina-sufrira-en-2020-su-peor-crisis-economica-en-120-anos-advierte-la-cepal","display_url":"laprensa.com.ni\/2020\/12\/16\/eco…","indices":[219,242]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JswjvLRUqE","expanded_url":"http:\/\/ow.ly\/lfBA50CNHhS","display_url":"ow.ly\/lfBA50CNHhS","indices":[111,134]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Qh5zpIENPT","expanded_url":"http:\/\/ow.ly\/wIh950CNDbF","display_url":"ow.ly\/wIh950CNDbF","indices":[155,178]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KCpxepBYoY","expanded_url":"http:\/\/ow.ly\/YO3D50CNHf4","display_url":"ow.ly\/YO3D50CNHf4","indices":[134,157]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QZlRMvIY8y","expanded_url":"http:\/\/ow.ly\/kNUn50CNDKA","display_url":"ow.ly\/kNUn50CNDKA","indices":[159,182]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/P2zx5rjB8H","expanded_url":"http:\/\/ow.ly\/Dike50CNGdG","display_url":"ow.ly\/Dike50CNGdG","indices":[204,227]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nD3htjfc4M","expanded_url":"http:\/\/ow.ly\/CWpV50CNCtH","display_url":"ow.ly\/CWpV50CNCtH","indices":[101,124]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9mbRYcHTsZ","expanded_url":"http:\/\/ow.ly\/xxUV50CNFMn","display_url":"ow.ly\/xxUV50CNFMn","indices":[88,111]}]},"63":{"hashtags":[{"text":"LaCaricatura","indices":[19,32]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/x00y5klttU","expanded_url":"http:\/\/ow.ly\/V9pw50CNCJB","display_url":"ow.ly\/V9pw50CNCJB","indices":[64,87]}],"media":[{"id":1339364704813256705,"id_str":"1339364704813256705","indices":[88,111],"media_url":"http:\/\/pbs.twimg.com\/media\/EpZhGk8XEAEDboT.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EpZhGk8XEAEDboT.jpg","url":"https:\/\/t.co\/TRFOcrAzs1","display_url":"pic.twitter.com\/TRFOcrAzs1","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1339364708978216960\/photo\/1","type":"photo","sizes":{"medium":{"w":1200,"h":900,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":2048,"h":1536,"resize":"fit"},"small":{"w":680,"h":510,"resize":"fit"}}}]},"64":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4JZBV2CXEw","expanded_url":"http:\/\/ow.ly\/zJ2l50CNCCA","display_url":"ow.ly\/zJ2l50CNCCA","indices":[224,247]}]}}}