{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa","62":"laprensa","63":"laprensa"},"tweet_id":{"0":1317611358653976578,"1":1317606324256055303,"2":1317601348788097025,"3":1317596257750319114,"4":1317591224874946560,"5":1317588706937720835,"6":1317586271804469253,"7":1317583681083576323,"8":1317581159447101452,"9":1317576123518193665,"10":1317571187283841025,"11":1317565562227200001,"12":1317561024925601793,"13":1317556105996849152,"14":1317550963150958594,"15":1317548450112786433,"16":1317545924810428417,"17":1317543409570242560,"18":1317541077721767936,"19":1317535860204687363,"20":1317533505530826752,"21":1317530829619400706,"22":1317525980005675013,"23":1317520762597744640,"24":1317515729403564032,"25":1317510935704162304,"26":1317505662184640514,"27":1317500629850509314,"28":1317495928371249153,"29":1317490561520197633,"30":1317485528887996417,"31":1317480820358209539,"32":1317470432644169728,"33":1317465730539978752,"34":1317457871857209348,"35":1317442761721774081,"36":1317435414525939716,"37":1317420258790117376,"38":1317405123497295873,"39":1317390048283807745,"40":1317374926874181633,"41":1317359794370580481,"42":1317344634155245568,"43":1317339566207021057,"44":1317334531591049217,"45":1317329509591429125,"46":1317324466846945281,"47":1317319432134328320,"48":1317314412437438466,"49":1317309366001930240,"50":1317304335395598336,"51":1317299313194733568,"52":1317294268369805313,"53":1317289234324127751,"54":1317284225415073792,"55":1317279168112066563,"56":1317277009119240192,"57":1317274135261777921,"58":1317271934267281414,"59":1317269173995753474,"60":1317259036518207489,"61":1317256472640761856,"62":1317255941008642053,"63":1317254127693549574},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false,"63":false},"text":{"0":"Hijos críticos a la dictadura de Daniel Ortega enfrentados a sus padres y familiares sandinistas. Algunos logran dialogar y entenderse, otros no tienen tanta suerte. https:\/\/t.co\/O88ZwM6ypU","1":"La gasolina súper registrará una reducción, el diesel y la gasolina regular se encarecerá. Tomá nota. https:\/\/t.co\/FT63gim9O4","2":"La idea de dejar circular libremente el virus del COVID-19 para alcanzar la inmunidad colectiva es para los expertos, un peligroso espejismo. Te explicamos por qué. https:\/\/t.co\/baqncKcjmg","3":"El FC Barcelona, perdió en Getafe, y dejó pasar la ocasión de alcanzar al Real Madrid en el liderato.  https:\/\/t.co\/XK8ytgKQb0","4":"Esposo dice que salió a la venta con sus hijos y no regresó. Vecinos tampoco se explican la rara desaparición. https:\/\/t.co\/VpkjVRkp3o","5":"Actualización | El padre de Tayler Lorío, el niño asesinado durante las protestas, es dejado en libertad tras varias horas detenido. https:\/\/t.co\/K8IyOmWlUb","6":"Las protestas, que según los organizadores se llevan a cabo en los 50 estados del país, se inspiraron en la primera Marcha de Mujeres en Washington, una enorme movilización anti-Trump. https:\/\/t.co\/51fbf2oJXP","7":"Busque mañana en @Domingo_LP el reportaje Perseguido, El secreto de Yader, todo esto y más:right_arrow_selector: https:\/\/t.co\/88LA9jJXoG https:\/\/t.co\/ClZ8MgklDf","8":"Fanáticos afines a la dictadura pintaron \"PLOMO\" en propiedad de Maryórit Guevara, directora de La Lupa, medio digital independiente. Esta no es la primera vez que recibe amenazas. https:\/\/t.co\/1QHbf0etvS","9":"Taylor Simone Ledward quiere administrar el patrimonio de su difunto esposo. En esta petición también aparecen los padres del actor. https:\/\/t.co\/O4gqVvJUME","10":"El central holandés del Liverpool salió lesionado comenzando el partido por un acción que pasó inadvertida. https:\/\/t.co\/r7z6G4gU1d","11":"#ÚltimoMinuto | El padre del niño participó en una reunión de la Coalición Nacional. El Colectivo de Derechos Humanos Nunca + demanda su liberación inmediata. https:\/\/t.co\/IQdgUbKqSu","12":"La reducción de la duración del aislamiento en el contexto de la actual pandemia está sobre la mesa. https:\/\/t.co\/i1hRZ0aARG","13":"Ante la inflexibilidad del gobierno con las aerolíneas internacionales, los vuelos chárter son una de las dos opciones para entrar o salir del país vía aérea. https:\/\/t.co\/wbEEvbLXEE","14":"\"Si pudiera, yo le preguntaría a las personas que tienen los resortes de poder en Nicaragua cómo les gustaría ser recordadas\" https:\/\/t.co\/3KsP8zWmz5","15":"El conjunto blanco quedó a deber y varios jugadores dejaron en evidencia mal rendimiento contra un recién ascendido. https:\/\/t.co\/qY4rJSgcjL","16":"Cada uno de los programas no pudo ser más diferente: la calma frente a la tormenta, la parsimonia frente al ímpetu, la discusión moderada frente a las interrupciones y los tonos subidos. https:\/\/t.co\/yT20ZtHVor","17":"Víctimas de abril de pidieron unidad a los dirigentes de la Coalición Nacional en la asamblea realizada en Managua. https:\/\/t.co\/3hiOzLbhZg","18":"#LoMásLeído | Las advertencias se cumplieron y Aeroméxico se convirtió en la primera aerolínea que volvió a prorrogar sus vuelos comerciales hacia Nicaragua. https:\/\/t.co\/29RlY6gomR","19":"Denuncian excesivo abuso de autoridad, violación a los derechos humanos e individuales de las personas e irregularidades judiciales cuando una de las partes es opositor o preso político. https:\/\/t.co\/yi6bNcLpr5","20":"Estas son las nuevas orientaciones que dio el Ministerio de Educación en un documento al que tuvo acceso LA PRENSA. https:\/\/t.co\/bcfAJdx1Tt","21":"El futbolista fue condenado a nueve años de prisión por haber violado junto a un grupo de amigos a una joven veinteañera en un club nocturno de Milán en 2013. https:\/\/t.co\/vawgbSDNTk","22":"Milagros Flores, quien padece ictiosis laminar, despertó la solidaridad de artistas y nicaragüenses que su sumaron a la campaña para mejorar su calidad de vida. https:\/\/t.co\/cbbKtYtpgS","23":"Venerado por algunos y detestado por otros. Mítico revolucionario o asesino. Mató u ordenó la muerte de casi dos mil personas. https:\/\/t.co\/IFZcoE7xbL","24":"Se espera que esa cartelera sirva de promoción para la revancha más esperada: Gallo Estrada ante Román González. https:\/\/t.co\/uUEk34w1wt","25":"La joven fue acusada por una juez de ser \"un peligro para los jóvenes\" al promover productos con cannabis.  https:\/\/t.co\/7WrOjYUBTj","26":"En su intento por recuperar lo que se perdió, la Cámara Nacional de Turismo de Nicaragua (Canatur) inició camino para certificación de bioseguridad. https:\/\/t.co\/QMh3GYsCOB","27":"Marvin Martínez, Concejal de la Alcaldía de Managua por el Partido Conservador, explica lo que se debe hacer para retirar un vehículo del depósito vehicular :right_arrow_curving_down_selector: https:\/\/t.co\/jhd0u8kwv0","28":"Mientras numerosos países enfrentan la temida «segunda ola» de casos de coronavirus, y todavía hay lugares que no superan la primera, un país está contando los muertos de una tercera oleada. https:\/\/t.co\/b5lWiGXJxp","29":"Docentes de colegios públicos del país han manifestado en múltiples ocasiones a LA PRENSA que la orientación del Mined es aprobar al estudiante aunque el alumno no esté capacitado para el siguiente grado académico. https:\/\/t.co\/h6lTOSWLdQ","30":"El remdesivir fue uno de los primeros fármacos en usarse para tratar el nuevo coronavirus y recientemente se le administró al presidente de Estados Unidos, Donald Trump, cuando estuvo internado en el hospital a causa de esta enfermedad. https:\/\/t.co\/wfOjYzdntu","31":"Estas son las posibilidades de contraer el SARS-CoV-2 a bordo de un avión, según un estudio. https:\/\/t.co\/RCDq6I5EnD","32":"Meteorólogo advierte presencia de nubosidades oscuras acompañadas de relámpagos y ráfagas de vientos. https:\/\/t.co\/6isrg5kVrt","33":"Otro preso político. Esta es #LaCaricatura de hoy, ¿qué te parece? https:\/\/t.co\/qooh7a7yCj https:\/\/t.co\/yWN13oRGYF","34":"Déficit del INSS en 2019 fue de 2,709.8 millones de córdobas, según el Anuario de Estadísticas Macroeconómicas del Banco Central. Este era uno de los informes que el BCN se había guardado este año.\nhttps:\/\/t.co\/CfQs0XapMX","35":"¡Buenos días! Esta es nuestra portada para este sábado. Recordá que toda la información la podés encontrar en &gt;https:\/\/t.co\/Lyz3j2Jyn6 https:\/\/t.co\/iLzeuHC3cO","36":"Eto dice el borrador de la resolución de la 50ª Asamblea General de la OEA sobre la situación en Nicaragua, al que tuvo acceso LA PRENSA. https:\/\/t.co\/9sB4AAxZ5X","37":"En el video se observa como el bebé es puesto de pie sobre la mesa donde estaban sus progenitores con sus amigos, también se observa cuando el papá le da a tomar cerveza y quienes festejan el hecho. https:\/\/t.co\/ddJTxuPmEj","38":"Un artesano de un taller de pólvora de Masaya confirmó a LA PRENSA que la elaboración de estos productos pirotécnicos sigue prohibida durante este año. https:\/\/t.co\/594qLyBGPS","39":"Este año, la actividad tendrá dos modalidades: una carrera en línea y otra presencial. https:\/\/t.co\/Z96c2NLN6x","40":"Después del silencio estadístico, este jueves el presidente del Banco Central, Ovidio Reyes informó  sobre la evolución de la economía, destacando las remesas. https:\/\/t.co\/4CqJuAQmvl","41":"El primero fue condenado a cuatro años de cárcel y el segundo a seis, en juicios con irregularidades, denunció el abogado defensor Julio Montenegro, quién recurrirá de casación ante la CSJ. https:\/\/t.co\/zSu2v1m1NY","42":"La Alianza Cívica y la Coalición Nacional exponen, por separado, el incremento de la represión en Nicaragua. Esto dicen las organizaciones opositoras. https:\/\/t.co\/nvp3mHMfyX","43":"Trevor Bauer viene de registrar una estupenda actuación con los Rojos y es el más firme candidato al Cy Young, pero además es agente libre. https:\/\/t.co\/lcgoEEdura","44":"El hombre que creó el famoso botón \"Me gusta\" de Facebook cree que las empresas tecnológicas están abusando de nuestra mente, pero ofrece algunas soluciones para retomar el poder. https:\/\/t.co\/b5FjDOavsr","45":"\"Por designio de Afrodita, Helena, esposa de Menelao, el rey de Esparta, se enamora locamente de Paris, un príncipe troyano que ha llegado a la ciudad en misión de amistad\" https:\/\/t.co\/iCal0AO3XR","46":"«El covid-19 no es una pandemia»: los científicos que creen que el coronavirus es una sindemia (y qué significa esto para su tratamiento). https:\/\/t.co\/pLZh5GyyeX","47":"El país ya superó los ocho millones de contagios (8,076,402) y las 220,000 muertes (220,889) https:\/\/t.co\/0yfuU9d5yZ","48":"\"Este don de ubicuidad literaria hace que el novelista pueda situarse dentro de lo ajeno, no como quien va de visita, sino como quien se queda a vivir, o ha vivido siempre allí\" @sergioramirezm https:\/\/t.co\/UsHmibqyWM","49":"Especialistas médicos advierten que la población no se puede confiar porque el virus “hoy por hoy está circulando en todo el territorio...\". Esta es la razón del porqué ya no miramos entierros exprés. https:\/\/t.co\/WJFAoWz13Q","50":"La dictadura de Daniel Ortega criminalizará las publicaciones culturales, comerciales y periodísticas financiadas con fondos externos. La ley fue aprobada ayer. https:\/\/t.co\/odrbXEe2nw","51":"\"Poner al Estado o a un tribunal a juzgar qué es dañino y qué no, es peligroso porque los políticos usarán ese argumento para censurar lo que les disgusta\" https:\/\/t.co\/ItU52WMx5v","52":"LA PRENSA visitó el sitio y conversó con personas testigos del hecho; también logró hablar con Andrea Estrada, quien perdió a su hijo y su nieta. Esto es lo que contaron, reconociendo que les parece que todo fue ayer. https:\/\/t.co\/tKhYqHGMvE","53":"BCIE proyecta desembolsar 20 millones de dólares al cierre de octubre, como parte del Fondo para oxigenar a las Mipymes. https:\/\/t.co\/HahR5D4aRX","54":"\"Las experiencias ganadas en el diseño, estructuración, organización y definición del plan de nación son garantía de que la Coalición está mejor preparada para defender un triunfo y un futuro gobierno\" https:\/\/t.co\/hYSxNaFQ1I","55":"A Lomachenko le tienen tanto respeto que a veces pierden la perspectiva y cuando se dan cuenta los asaltos pasaron volando. Teófimo no, es atrevido, tiene la valentía e imprudencia de la juventud con 23 años. https:\/\/t.co\/FdALGua03O","56":":police_car_light: Hasta el 13 de octubre, según el Observatorio, en el país se registran 10,733 casos sospechosos de Covid-19 y 2,780 decesos por la enfermedad. https:\/\/t.co\/fhbzvct3aY","57":"Luego de tres años con su talento engavetado, Gadea, muy seguro de su potencial y de su estado físico, se ha puesto altas expectativas para la Liga Profesional. https:\/\/t.co\/Qy0y2zkZMb","58":"Los comicios debieron celebrarse el 19 de septiembre, pero fueron postergadas por la pandemia del COVID-19. https:\/\/t.co\/p55Jb1kFJQ","59":"\"Su legado y actuación le han conquistado mucha honra, respeto, admiración y cariño en los nicaragüenses. La Patria ya se lo reconoce y la historia se lo reconocerá cada día más\" https:\/\/t.co\/WI9Uf3SZZY","60":"El primero fue condenado a cuatro años de cárcel y el segundo a seis, en juicios con irregularidades, denunció el abogado defensor. https:\/\/t.co\/aEjlQve7AY","61":"¡Atento! Estos serán los precios de los combustibles a partir de este domingo. Dos encarecerán. https:\/\/t.co\/nt4mya6dMc","62":"Las leyes nicaragüenses han sido una camisa que se puede \"ajustar\" a la medida de los intereses del régimen de Ortega. Estos son algunos casos. https:\/\/t.co\/LSDLc7M70A","63":"La libertad de expresión figura a la cabeza de los 9 pilares de la democracia, porque como indicaba el doctor Pedro Joaquín Chamorro Cardenal es la primera y la principal de todas las libertades, sin la cual no existe ninguna otra libertad. https:\/\/t.co\/2cJYNci2fy"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true},"created_at":{"0":"2020-10-17 23:40:02","1":"2020-10-17 23:20:02","2":"2020-10-17 23:00:16","3":"2020-10-17 22:40:02","4":"2020-10-17 22:20:02","5":"2020-10-17 22:10:02","6":"2020-10-17 22:00:21","7":"2020-10-17 21:50:03","8":"2020-10-17 21:40:02","9":"2020-10-17 21:20:01","10":"2020-10-17 21:00:24","11":"2020-10-17 20:38:03","12":"2020-10-17 20:20:02","13":"2020-10-17 20:00:29","14":"2020-10-17 19:40:03","15":"2020-10-17 19:30:04","16":"2020-10-17 19:20:01","17":"2020-10-17 19:10:02","18":"2020-10-17 19:00:46","19":"2020-10-17 18:40:02","20":"2020-10-17 18:30:40","21":"2020-10-17 18:20:02","22":"2020-10-17 18:00:46","23":"2020-10-17 17:40:02","24":"2020-10-17 17:20:02","25":"2020-10-17 17:00:59","26":"2020-10-17 16:40:02","27":"2020-10-17 16:20:02","28":"2020-10-17 16:01:21","29":"2020-10-17 15:40:02","30":"2020-10-17 15:20:02","31":"2020-10-17 15:01:19","32":"2020-10-17 14:20:03","33":"2020-10-17 14:01:22","34":"2020-10-17 13:30:08","35":"2020-10-17 12:30:05","36":"2020-10-17 12:00:54","37":"2020-10-17 11:00:40","38":"2020-10-17 10:00:32","39":"2020-10-17 09:00:38","40":"2020-10-17 08:00:32","41":"2020-10-17 07:00:24","42":"2020-10-17 06:00:10","43":"2020-10-17 05:40:02","44":"2020-10-17 05:20:01","45":"2020-10-17 05:00:04","46":"2020-10-17 04:40:02","47":"2020-10-17 04:20:01","48":"2020-10-17 04:00:05","49":"2020-10-17 03:40:01","50":"2020-10-17 03:20:02","51":"2020-10-17 03:00:05","52":"2020-10-17 02:40:02","53":"2020-10-17 02:20:02","54":"2020-10-17 02:00:07","55":"2020-10-17 01:40:02","56":"2020-10-17 01:31:27","57":"2020-10-17 01:20:02","58":"2020-10-17 01:11:17","59":"2020-10-17 01:00:19","60":"2020-10-17 00:20:02","61":"2020-10-17 00:09:51","62":"2020-10-17 00:07:44","63":"2020-10-17 00:00:32"},"retweet_count":{"0":2,"1":4,"2":2,"3":0,"4":9,"5":4,"6":1,"7":2,"8":7,"9":1,"10":1,"11":61,"12":0,"13":2,"14":1,"15":1,"16":1,"17":5,"18":17,"19":28,"20":4,"21":0,"22":6,"23":16,"24":1,"25":1,"26":2,"27":0,"28":2,"29":9,"30":1,"31":5,"32":3,"33":36,"34":17,"35":14,"36":4,"37":1,"38":3,"39":2,"40":1,"41":1,"42":3,"43":1,"44":6,"45":1,"46":7,"47":2,"48":1,"49":3,"50":6,"51":2,"52":0,"53":3,"54":1,"55":0,"56":4,"57":0,"58":1,"59":5,"60":7,"61":0,"62":19,"63":10},"favorite_count":{"0":15,"1":14,"2":8,"3":1,"4":16,"5":7,"6":5,"7":7,"8":9,"9":5,"10":1,"11":91,"12":5,"13":8,"14":6,"15":0,"16":0,"17":26,"18":27,"19":47,"20":8,"21":1,"22":18,"23":40,"24":2,"25":6,"26":4,"27":10,"28":12,"29":26,"30":1,"31":4,"32":9,"33":99,"34":21,"35":37,"36":10,"37":4,"38":3,"39":5,"40":4,"41":5,"42":6,"43":1,"44":13,"45":8,"46":25,"47":9,"48":6,"49":22,"50":17,"51":13,"52":15,"53":17,"54":6,"55":4,"56":12,"57":2,"58":8,"59":40,"60":1,"61":8,"62":30,"63":13},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua","62":"Nicaragua","63":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu","62":"http:\/\/t.co\/xTIKMxn6Vu","63":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/O88ZwM6ypU","expanded_url":"http:\/\/ow.ly\/V2Tm50BVmQx","display_url":"ow.ly\/V2Tm50BVmQx","indices":[166,189]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FT63gim9O4","expanded_url":"http:\/\/ow.ly\/tOzL50BVmKT","display_url":"ow.ly\/tOzL50BVmKT","indices":[102,125]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/baqncKcjmg","expanded_url":"http:\/\/ow.ly\/lC2t50BVm2m","display_url":"ow.ly\/lC2t50BVm2m","indices":[165,188]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XK8ytgKQb0","expanded_url":"http:\/\/ow.ly\/YhaT50BVlJc","display_url":"ow.ly\/YhaT50BVlJc","indices":[103,126]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/VpkjVRkp3o","expanded_url":"http:\/\/ow.ly\/4u0D50BVlFn","display_url":"ow.ly\/4u0D50BVlFn","indices":[111,134]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/K8IyOmWlUb","expanded_url":"http:\/\/ow.ly\/xSHS50BVlX3","display_url":"ow.ly\/xSHS50BVlX3","indices":[133,156]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/51fbf2oJXP","expanded_url":"http:\/\/ow.ly\/4H9g50BVlxq","display_url":"ow.ly\/4H9g50BVlxq","indices":[185,208]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"Domingo_LP","name":"Revista Domingo","id":1945128644,"id_str":"1945128644","indices":[17,28]}],"urls":[{"url":"https:\/\/t.co\/88LA9jJXoG","expanded_url":"http:\/\/ow.ly\/Q63a50B6lZs","display_url":"ow.ly\/Q63a50B6lZs","indices":[93,116]}],"media":[{"id":1317583679158423552,"id_str":"1317583679158423552","indices":[117,140],"media_url":"http:\/\/pbs.twimg.com\/media\/Ekj_YBYXEAA7E5Z.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Ekj_YBYXEAA7E5Z.jpg","url":"https:\/\/t.co\/ClZ8MgklDf","display_url":"pic.twitter.com\/ClZ8MgklDf","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1317583681083576323\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":800,"h":1200,"resize":"fit"},"small":{"w":453,"h":680,"resize":"fit"},"large":{"w":1365,"h":2048,"resize":"fit"}}}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1QHbf0etvS","expanded_url":"http:\/\/ow.ly\/STmw50BVlrd","display_url":"ow.ly\/STmw50BVlrd","indices":[181,204]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/O4gqVvJUME","expanded_url":"http:\/\/ow.ly\/aVLh50BVjaP","display_url":"ow.ly\/aVLh50BVjaP","indices":[133,156]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/r7z6G4gU1d","expanded_url":"http:\/\/ow.ly\/TvFj50BVkCj","display_url":"ow.ly\/TvFj50BVkCj","indices":[108,131]}]},"11":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/IQdgUbKqSu","expanded_url":"http:\/\/ow.ly\/w9Su50BVkLE","display_url":"ow.ly\/w9Su50BVkLE","indices":[159,182]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/i1hRZ0aARG","expanded_url":"http:\/\/ow.ly\/d5et50BVi8Y","display_url":"ow.ly\/d5et50BVi8Y","indices":[101,124]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wbEEvbLXEE","expanded_url":"http:\/\/ow.ly\/fxT850BVies","display_url":"ow.ly\/fxT850BVies","indices":[159,182]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3KsP8zWmz5","expanded_url":"http:\/\/ow.ly\/g2E650BVi3N","display_url":"ow.ly\/g2E650BVi3N","indices":[126,149]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qY4rJSgcjL","expanded_url":"http:\/\/ow.ly\/oAiO50BVjcE","display_url":"ow.ly\/oAiO50BVjcE","indices":[117,140]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yT20ZtHVor","expanded_url":"http:\/\/ow.ly\/ABVa50BVi6g","display_url":"ow.ly\/ABVa50BVi6g","indices":[187,210]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3hiOzLbhZg","expanded_url":"http:\/\/ow.ly\/4iou50BVj9N","display_url":"ow.ly\/4iou50BVj9N","indices":[116,139]}]},"18":{"hashtags":[{"text":"LoMásLeído","indices":[0,11]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/29RlY6gomR","expanded_url":"http:\/\/ow.ly\/r1DN50BVi0T","display_url":"ow.ly\/r1DN50BVi0T","indices":[158,181]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yi6bNcLpr5","expanded_url":"http:\/\/ow.ly\/KxeS50BViB9","display_url":"ow.ly\/KxeS50BViB9","indices":[187,210]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bcfAJdx1Tt","expanded_url":"http:\/\/ow.ly\/RPvd50BVizN","display_url":"ow.ly\/RPvd50BVizN","indices":[116,139]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vawgbSDNTk","expanded_url":"http:\/\/ow.ly\/Wx4v50BVhA2","display_url":"ow.ly\/Wx4v50BVhA2","indices":[159,182]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cbbKtYtpgS","expanded_url":"http:\/\/ow.ly\/6HRB50BVhze","display_url":"ow.ly\/6HRB50BVhze","indices":[161,184]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/IFZcoE7xbL","expanded_url":"http:\/\/ow.ly\/IyPW50BVgdY","display_url":"ow.ly\/IyPW50BVgdY","indices":[127,150]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/uUEk34w1wt","expanded_url":"http:\/\/ow.ly\/k1iF50BVg8M","display_url":"ow.ly\/k1iF50BVg8M","indices":[113,136]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7WrOjYUBTj","expanded_url":"http:\/\/ow.ly\/JQYY50BVg82","display_url":"ow.ly\/JQYY50BVg82","indices":[108,131]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QMh3GYsCOB","expanded_url":"http:\/\/ow.ly\/smrX50BVf6p","display_url":"ow.ly\/smrX50BVf6p","indices":[149,172]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jhd0u8kwv0","expanded_url":"http:\/\/ow.ly\/vzMP50BVf5l","display_url":"ow.ly\/vzMP50BVf5l","indices":[160,183]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/b5lWiGXJxp","expanded_url":"http:\/\/ow.ly\/7vj250BVf3A","display_url":"ow.ly\/7vj250BVf3A","indices":[191,214]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/h6lTOSWLdQ","expanded_url":"http:\/\/ow.ly\/E27750BVeOW","display_url":"ow.ly\/E27750BVeOW","indices":[215,238]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wfOjYzdntu","expanded_url":"http:\/\/ow.ly\/57T730rfsOH","display_url":"ow.ly\/57T730rfsOH","indices":[237,260]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RCDq6I5EnD","expanded_url":"http:\/\/ow.ly\/NZKB50BV2Wo","display_url":"ow.ly\/NZKB50BV2Wo","indices":[93,116]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/6isrg5kVrt","expanded_url":"http:\/\/ow.ly\/1sdT50BV2Uj","display_url":"ow.ly\/1sdT50BV2Uj","indices":[102,125]}]},"33":{"hashtags":[{"text":"LaCaricatura","indices":[29,42]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qooh7a7yCj","expanded_url":"http:\/\/ow.ly\/HVHU30rfs4t","display_url":"ow.ly\/HVHU30rfs4t","indices":[67,90]}],"media":[{"id":1317465725896953856,"id_str":"1317465725896953856","indices":[91,114],"media_url":"http:\/\/pbs.twimg.com\/media\/EkiUGPPXEAAyrjD.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EkiUGPPXEAAyrjD.jpg","url":"https:\/\/t.co\/yWN13oRGYF","display_url":"pic.twitter.com\/yWN13oRGYF","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1317465730539978752\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":1200,"h":900,"resize":"fit"},"large":{"w":2048,"h":1536,"resize":"fit"},"small":{"w":680,"h":510,"resize":"fit"}}}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/CfQs0XapMX","expanded_url":"http:\/\/ow.ly\/kBYB30rfpba","display_url":"ow.ly\/kBYB30rfpba","indices":[198,221]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Lyz3j2Jyn6","expanded_url":"https:\/\/www.laprensa.com.ni\/","display_url":"laprensa.com.ni","indices":[114,137]}],"media":[{"id":1317442758089576448,"id_str":"1317442758089576448","indices":[138,161],"media_url":"http:\/\/pbs.twimg.com\/media\/Ekh_NVfXEAAUwFZ.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Ekh_NVfXEAAUwFZ.jpg","url":"https:\/\/t.co\/iLzeuHC3cO","display_url":"pic.twitter.com\/iLzeuHC3cO","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1317442761721774081\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":1065,"h":1200,"resize":"fit"},"small":{"w":603,"h":680,"resize":"fit"},"large":{"w":1582,"h":1783,"resize":"fit"}}}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9sB4AAxZ5X","expanded_url":"http:\/\/ow.ly\/J8fk50BV2SV","display_url":"ow.ly\/J8fk50BV2SV","indices":[138,161]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ddJTxuPmEj","expanded_url":"http:\/\/ow.ly\/m3Ea50BV2RD","display_url":"ow.ly\/m3Ea50BV2RD","indices":[199,222]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/594qLyBGPS","expanded_url":"http:\/\/ow.ly\/jD1j50BV2NP","display_url":"ow.ly\/jD1j50BV2NP","indices":[152,175]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Z96c2NLN6x","expanded_url":"http:\/\/ow.ly\/NLJj50BV2Lt","display_url":"ow.ly\/NLJj50BV2Lt","indices":[87,110]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4CqJuAQmvl","expanded_url":"http:\/\/ow.ly\/6bY850BV2JH","display_url":"ow.ly\/6bY850BV2JH","indices":[160,183]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zSu2v1m1NY","expanded_url":"http:\/\/ow.ly\/eHcE50BV2IK","display_url":"ow.ly\/eHcE50BV2IK","indices":[190,213]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nvp3mHMfyX","expanded_url":"http:\/\/ow.ly\/FvZP50BV2H6","display_url":"ow.ly\/FvZP50BV2H6","indices":[151,174]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lcgoEEdura","expanded_url":"http:\/\/ow.ly\/rjpC50BV2Bv","display_url":"ow.ly\/rjpC50BV2Bv","indices":[140,163]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/b5FjDOavsr","expanded_url":"http:\/\/ow.ly\/GuFO50BV2xB","display_url":"ow.ly\/GuFO50BV2xB","indices":[180,203]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iCal0AO3XR","expanded_url":"http:\/\/ow.ly\/Wvqz50BUOvC","display_url":"ow.ly\/Wvqz50BUOvC","indices":[173,196]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pLZh5GyyeX","expanded_url":"http:\/\/ow.ly\/10De50BV2y9","display_url":"ow.ly\/10De50BV2y9","indices":[139,162]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0yfuU9d5yZ","expanded_url":"http:\/\/ow.ly\/2P4350BV2uZ","display_url":"ow.ly\/2P4350BV2uZ","indices":[93,116]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"sergioramirezm","name":"Sergio Ramírez","id":272066759,"id_str":"272066759","indices":[178,193]}],"urls":[{"url":"https:\/\/t.co\/UsHmibqyWM","expanded_url":"https:\/\/www.laprensa.com.ni\/2020\/10\/16\/opinion\/2734469-el-don-de-la-ubicuidad","display_url":"laprensa.com.ni\/2020\/10\/16\/opi…","indices":[194,217]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/WJFAoWz13Q","expanded_url":"http:\/\/ow.ly\/O3UR50BV20G","display_url":"ow.ly\/O3UR50BV20G","indices":[201,224]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/odrbXEe2nw","expanded_url":"http:\/\/ow.ly\/yiyx50BV1Zn","display_url":"ow.ly\/yiyx50BV1Zn","indices":[161,184]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ItU52WMx5v","expanded_url":"http:\/\/ow.ly\/UKgg50BUNPG","display_url":"ow.ly\/UKgg50BUNPG","indices":[156,179]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/tKhYqHGMvE","expanded_url":"http:\/\/ow.ly\/YHcY50BV0az","display_url":"ow.ly\/YHcY50BV0az","indices":[218,241]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HahR5D4aRX","expanded_url":"http:\/\/ow.ly\/E5z750BV087","display_url":"ow.ly\/E5z750BV087","indices":[121,144]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/hYSxNaFQ1I","expanded_url":"http:\/\/ow.ly\/56fr50BUMQB","display_url":"ow.ly\/56fr50BUMQB","indices":[202,225]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FdALGua03O","expanded_url":"http:\/\/ow.ly\/O3W850BV1VC","display_url":"ow.ly\/O3W850BV1VC","indices":[209,232]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/fhbzvct3aY","expanded_url":"http:\/\/ow.ly\/9Fj650BV374","display_url":"ow.ly\/9Fj650BV374","indices":[145,168]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Qy0y2zkZMb","expanded_url":"http:\/\/ow.ly\/sntT50BV1UK","display_url":"ow.ly\/sntT50BV1UK","indices":[161,184]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/p55Jb1kFJQ","expanded_url":"http:\/\/ow.ly\/Ey8s50BV2LZ","display_url":"ow.ly\/Ey8s50BV2LZ","indices":[108,131]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/WI9Uf3SZZY","expanded_url":"http:\/\/ow.ly\/u7e450BULmR","display_url":"ow.ly\/u7e450BULmR","indices":[179,202]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/aEjlQve7AY","expanded_url":"http:\/\/ow.ly\/8ntL50BV037","display_url":"ow.ly\/8ntL50BV037","indices":[132,155]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nt4mya6dMc","expanded_url":"http:\/\/ow.ly\/DTp350BV0L9","display_url":"ow.ly\/DTp350BV0L9","indices":[96,119]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/LSDLc7M70A","expanded_url":"http:\/\/ow.ly\/P6td50BV0Jf","display_url":"ow.ly\/P6td50BV0Jf","indices":[144,167]}]},"63":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2cJYNci2fy","expanded_url":"http:\/\/ow.ly\/hVtO50BUHV8","display_url":"ow.ly\/hVtO50BUHV8","indices":[241,264]}]}}}