{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa","62":"laprensa","63":"laprensa","64":"laprensa","65":"laprensa","66":"laprensa","67":"laprensa"},"tweet_id":{"0":1326671054450921475,"1":1326668604436307968,"2":1326666023232303104,"3":1326663523582300162,"4":1326661292174749703,"5":1326657229320122369,"6":1326654332037632000,"7":1326650929832210436,"8":1326643999348764672,"9":1326639331923124227,"10":1326635839183577090,"11":1326631880280641537,"12":1326628367630786560,"13":1326625765123821570,"14":1326621121060495362,"15":1326616237229678594,"16":1326610672323612672,"17":1326608267892711425,"18":1326605645634809856,"19":1326601139744288769,"20":1326595577304539139,"21":1326590624624218113,"22":1326586929266221057,"23":1326583925733552128,"24":1326578465592795139,"25":1326575379549745152,"26":1326573370855612416,"27":1326571079809241091,"28":1326567907816509442,"29":1326565384808517640,"30":1326561400270053378,"31":1326558357705142275,"32":1326556433928884231,"33":1326550295418007553,"34":1326545260399394817,"35":1326541566928805889,"36":1326541420354658305,"37":1326536484233437185,"38":1326531384417128448,"39":1326527313912229889,"40":1326523882833137665,"41":1326510820340232197,"42":1326502624435253248,"43":1326495464854859777,"44":1326480284490096640,"45":1326465021191331843,"46":1326449916319764480,"47":1326404442955112448,"48":1326396779047350279,"49":1326389311676231681,"50":1326381678466621440,"51":1326374204862844931,"52":1326369953587613700,"53":1326366583506210817,"54":1326365695609876482,"55":1326359132929187840,"56":1326351481931489280,"57":1326344065546407936,"58":1326340127472439296,"59":1326336395825340420,"60":1326336394088898560,"61":1326332580711583744,"62":1326329029612482560,"63":1326327540517101569,"64":1326325035179634690,"65":1326321307148029956,"66":1326317485780586497,"67":1326314004483018752},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false,"63":false,"64":false,"65":false,"66":false,"67":false},"text":{"0":"La Comisión Europea acordó un contrato con los laboratorios Pfizer y BioNTech para comprar unas 300 millones de dosis de su vacuna. https:\/\/t.co\/kJIiol50Yn","1":"Eta arrasó el Caribe Norte de Nicaragua en categoría cuatro. Pasó hace una semana y todavía no se llega a todas las zonas afectadas. https:\/\/t.co\/zCd2ylQA26","2":"La Policía dio por esclarecido el crimen del hombre encontrado sin vida al amanecer del martes en el parqueo de una empresa en la carretera Norte. https:\/\/t.co\/wZuRNeAkmF","3":"¿El pelo en la sopa? Esta es #LaCaricatura de hoy. Mirá más aquí &gt;&gt; https:\/\/t.co\/NnXT3UuFxf https:\/\/t.co\/SJwQ45EU8f","4":"Lázaro Blanco, miembro de la selección cubana, será el líder de la rotación de León una vez que arribe al país. https:\/\/t.co\/xHhFMyM84A","5":"La organización ambiental estima que existen más de dos mil personas trabajando en la extracción de oro en la minería artesanal. https:\/\/t.co\/Sbkr6SDvy6","6":"El débil sistema educativo podría tener otro chance si el gobierno reconoce sus deficiencias y permite el trabajo conjunto con otros actores sociales. https:\/\/t.co\/FuGrdn1N5g","7":"#Hemeroteca | Dejar de ser ellos mismos fue lo que les permitió ganarse la vida y el reconocimiento del público que aún los aplaude o, al menos, los recuerda. Ellos son la versión nica de algunas estrellas. https:\/\/t.co\/S01i6X3LrF","8":"Nicaragua no podría recibir en diciembre los vuelos de American Airlines y Spirit. Te contamos la razón :backhand_index_pointing_down:. https:\/\/t.co\/KHFbMlgffa","9":"El eurodiputado @JRBauza emplazó al embajador de la Unión Europea en Nicaragua, @PelayoCastroUE y a @JosepBorrellF por no emitir ningún pronunciamiento sobre las leyes represivas que ha aprobado la dictadura de Daniel Ortega.  https:\/\/t.co\/xvdRmlpNcU","10":"Enfermeras que preparan y venden yogur, estudiantes de Derecho que ofrecen insumos médicos y jóvenes con una licorería en su sala de estar, ¿qué ocurre en este lugar? https:\/\/t.co\/A8Roe5Muik","11":"Sin dar detalles, Rosario Murillo afirmó que ayer el cargamento de alimentos y láminas de zinc cruzó el río Wawa. https:\/\/t.co\/fykHLFVNAG","12":"El presidente de Guatemala, anunció que solicitará a Estados Unidos el Estatus de Protección Temporal (TPS), para los guatemaltecos que viven en ese país, debido a la crisis y a los estragos dejados por el huracán Eta. https:\/\/t.co\/7mLc4Akhl2","13":"El actor afirma sentirse honrado y emocionado \"de reimaginar y entregar esta genial mitología a toda una nueva generación\", ya que \"El Rey Escorpión\" fue su primer papel en la pantalla grande. https:\/\/t.co\/tgHiYcGl0L","14":"Los demandantes aseguran que líderes de ese partido político solo los han \"boleado\" y se rehusan a pagarles, mientras los amenazan con despedirlos. https:\/\/t.co\/d4L2bzLL2w","15":"Este es el bateador que se vislumbra como la tercera base titular de los Indios del Bóer. https:\/\/t.co\/2zdbu7j6Ia","16":"La cúpula civil del Pentágono dimitió este martes después de que Donald Trump, despidiera al secretario de Defensa, Mark Esper, quien se opuso a enviar unidades militares para sofocar los disturbios raciales. https:\/\/t.co\/fycX9csMCv","17":"La OPS reconoció que el impacto del huracán conlleva a condiciones más difíciles para cumplir con las medidas de higiene y seguridad. https:\/\/t.co\/jGCrDGlrsx","18":"Él vive en Dinamarca, ella en Nicaragua; pero ahora ambos jóvenes han unido sus melodías para contarnos una historia de amor con ritmos latinos bailables. https:\/\/t.co\/hQoDgLHUSw","19":"Republicanos en el Senado y la Cámara Baja apoya la iniciativa del presidente Trump de impugnar la victoria del demócrata Joe Biden. https:\/\/t.co\/BDNqWdN7pF","20":"La esposa del preso político afirmó que su esposo cumple con todos los requisitos legales para no continuar en la cárcel. https:\/\/t.co\/1ZjC8pI6O3","21":"#Hemeroteca | A mediados del siglo pasado, al menos diez mil niños en el mundo nacieron con malformaciones en las extremidades por culpa de un fármaco alemán. Estas son las historias de sus víctimas en Nicaragua. https:\/\/t.co\/UXdNu17da4","22":"El huracán Eta arrasó también con el colegio Niño Jesús, que se ubica frente a las costas del mar. El centro educativo quedó sin techo, desordenado e inundado. https:\/\/t.co\/9wY6h2EbXy","23":"Los opositores que fueron detenidos en la frontera con Costa Rica, enfrentaron el inicio de juicio, pero fue suspendido porque solo un testigo ofrecido por el Ministerio Público se presentó. https:\/\/t.co\/VUzvSfEH9E","24":"LA PRENSA logró confirmar que quienes han trabajado el texto de la reforma electoral son los sancionados presidente de la Asamblea, Gustavo Porras y el del CSE, Lumberto Campbell. https:\/\/t.co\/raza3G3GCk","25":"Los presos políticos iniciaron una huelga de hambre como protesta por los malos tratos de los que son víctimas en el sistema penitenciario. https:\/\/t.co\/K60OM8497y","26":"La Arquidiócesis criticó las medidas tributarias como \"deshumanizadas\", porque consideran obedecen a intenciones de \"aquellos que consideran la nación como un botín para la gloria y enriquecimiento personal\". https:\/\/t.co\/LLG1bqjVqk","27":"En Nicaragua se podrían estar incrementando las actividades delictivas, como la trata de personas, a través de las redes sociales. Te compartimos algunas recomendaciones para evitar ser víctima. https:\/\/t.co\/IqTIBH1kL9","28":"LA PRENSA te explica cuáles son los países que ya están permitiendo el ingreso de turistas vía terrestre y los requisitos que se deben cumplir para ingresar a esas naciones. https:\/\/t.co\/R2ZWxlPC8J","29":"Shane Bieber luce como el claro favorito en la Liga Americana. En la Nacional Trevor Bauer va adelante, pero los rivales son de peligro. https:\/\/t.co\/FT9rbZIwQj","30":"Desde 2008, el CSE es controlado por operadores políticos del dictador que han ejecutado fraudes para mantener en el poder al régimen orteguista. https:\/\/t.co\/hlddd2Lq7p","31":"A una semana del paso del #HuracánEta siguen clamando por agua y comida. Este es el sufrimiento de los caribeños.  https:\/\/t.co\/RVJMYhgxGf","32":"La Cámara de Pesca de Nicaragua no espera crecimiento este año. Esta es su situación. https:\/\/t.co\/Rpt1yAuF0B","33":"El huracán Eta golpeó con fuerza la Costa Caribe Norte y sacó a flote la marginación histórica de ciudades como Bilwi. https:\/\/t.co\/bDWI4hSYn5","34":"¿Cuál es el mensaje que pretende enviar EE.UU ante las restricciones contra la familia Alemán? Esto opinan analistas políticos. https:\/\/t.co\/UyOsVTVbjt","35":"Las causas de la muerte del actor aún no están claras, pero se informó que el cuerpo estaba sobre en la cama y había manchas de sangre. https:\/\/t.co\/Dt00vTUxJg","36":"A pesar de que esta pena es considerada violatoria de los derechos humanos, son varios los estados que la aplican. Algunos la han ido dejando atrás y otros están en proceso de incluirla. https:\/\/t.co\/tEazTzVbhI","37":"Estas son las estimaciones y la posible razón de por qué los nicaragüenses no logran un mayor alivio en este producto. https:\/\/t.co\/LOHQM6fEtM","38":"Rusia aseguró este miércoles que la vacuna que están creando en contra del #Covid19 tiene una eficacia del 92 por ciento. https:\/\/t.co\/Qsh8pRSko3","39":"Estas son las noticias más importantes que debes escuchar este miércoles en nuestro podcast\nhttps:\/\/t.co\/BhdDXrn5t6","40":"Familias azotadas por Eta: Lo perdieron todo y ahora temen morir de hambre, a casi un año de las sanciones a DNP y Zanzíbar, ¿qué ha pasado con los precios de los combustibles?, los países de Latinoamérica que tienen establecida la cadena perpetua.\nhttps:\/\/t.co\/Zj14PDZcNs","41":"En Wawa Bar, las familias pobres han quedado más pobres y aquellos que contaban hasta con tres fuentes de ingreso, lo han perdido todo\nhttps:\/\/t.co\/M2176wwPXb","42":"¡Buenos días! Esta es nuestra portada para este miércoles. Recordá que toda la información la podés encontrar en &gt;&gt; https:\/\/t.co\/1tBrZRgiaA https:\/\/t.co\/TK1VJnU3R9","43":"LA PRENSA te explica con base al convenio binacional todo lo que necesita saber para viajar a los cortes en Costa Rica. https:\/\/t.co\/dmwhNg804c","44":"Antes de ser candidato presidencial, Biden habló en 2018 de la represión estatal a las protestas ciudadanas y pidió aislar al régimen internacionalmente. https:\/\/t.co\/Dbd04ibpky","45":"De esta forma la dictadura concreta las tres leyes de represión dirigidas a criminalizar las acciones de la ciudadanía y sectores opositores que se organizan en contra del sistema totalitario de Ortega y Murillo. https:\/\/t.co\/bFCoV6jYuh","46":"El papa Francisco fue informado sobre los «rumores y acusaciones» del «comportamiento inmoral con adultos», nunca con menores, de McCarrik. https:\/\/t.co\/dxe0YpIbgM","47":"Joe Biden y Kamala Harris, defendieron la importancia del actual sistema sanitario y advirtieron del impacto que su cancelación tendría en la población en medio de una pandemia. https:\/\/t.co\/w09iDvFjgD","48":"En su resolución, el juez solicitó a la fiscalía que, en caso de determinar que hubo delitos por parte de Bukele y su ministro de Defensa, \"se ejerzan las acciones correspondientes\". https:\/\/t.co\/xGb5asXjUd","49":"\"Parece que la lucha es ahora por quién controla la web, las redes, los medios de comunicación como lo hacen quienes manejan de manera absolutista a nuestro país\" https:\/\/t.co\/mukJGOsmrP","50":"Estados Unidos podría ser el primer país en lanzar una de las operaciones de vacunación más ambiciosas de la historia. https:\/\/t.co\/iLiHYZx3RZ","51":"Que bien se las canta para aquellos que antes y ahora se creen invencibles y todopoderosos, que asesinan, mienten y se burlan de los pueblos indefensos que lo único que tienen son sus coplas de la calles rebosantes de amor, arte y de folclor. \n  https:\/\/t.co\/xdnGahKItr","52":"La Fuerza Naval aseguró que, si ese fenómeno persiste, suspenderán la emisión de zarpes a las embarcaciones menores, que tengan como destino mar abierto.\nhttps:\/\/t.co\/cbBP8aYgT7","53":"Según las proyecciones del BCN, la economía se verá favorecida principalmente por la llegada de remesas, que para estos dos últimos meses se estiman en 338.3 millones de dólares. https:\/\/t.co\/7xIXstqmSi","54":"Costa Rica se convirtió en el primer país de América Central en recibir recursos del Fondo Verde para el Clima\nhttps:\/\/t.co\/kdxMvdkrNc","55":"\"Es ridícula la acusación de fraude y “conspiración” en su contra que hace Trump\"  https:\/\/t.co\/SBkwKgPNPd","56":"A pesar de ser uno de los cambios más serios que sufrirá la Constitución, la Comisión Especial designada para dictaminar la propuesta de reforma tardó solo nueve días hábiles en el proceso. https:\/\/t.co\/3HmfrZOEnw","57":"\"Creer que el triunfo de Biden es el final del drama que se ha desarrollado desde enero de 2016 es un ejemplo de espejismo de consecuencias fatales\" https:\/\/t.co\/YIEslsx1dU","58":"A pesar de la victoria proyectada de Joe Biden, el secretario de Estado insistió que Donald Trump asumirá nuevamente la presidencia. https:\/\/t.co\/4ykBsDblyN","59":"El intérprete reveló que la inspiración por componer esta singular canción, con toque caribeño, le vino a comienzo de año cuando se encontraba con amigos. https:\/\/t.co\/GjfJSfVOEj","60":"El juez solicitó a la fiscalía que, en caso de determinar que hubo delitos por parte de Bukele y su ministro de Defensa, \"se ejerzan las acciones correspondientes\". https:\/\/t.co\/m5AH9szO8M","61":"Esto representa un elevado número de fallecidos en la segunda ola de contagios en el país europeo. https:\/\/t.co\/4jjYN3Kbx4","62":"\"En los últimos años solo hemos visto tres elecciones limpias: la de doña Violeta, la de don Arnoldo y la de don Enrique\" https:\/\/t.co\/5N6plaAUS3","63":"Así que los dos galardones para los mentores más destacados quedaron en equipos de la Florida, donde se hizo mucho con poco.  https:\/\/t.co\/7kGofD2aXO","64":"Daniel Ortega sigue incrementando el gasto en su seguridad personal. Este es el excesivo costo para su protección. https:\/\/t.co\/T0Qka23mmF","65":"Bolsonaro también celebró la suspensión en su país de los ensayos clínicos de una vacuna china contra el Covid-19. https:\/\/t.co\/sk3hrjiCLd","66":"Las tres instituciones financiarán \"ayuda humanitaria y tareas de reconstrucción en Guatemala, Honduras y Nicaragua\". https:\/\/t.co\/deWEliU8ml","67":"En realidad, para ser considerado como un verdadero y confiable partido de la oposición, el PLC debió dejar los cargos que desempeña en el engranaje del poder dictatorial de Daniel Ortega. https:\/\/t.co\/jyZrXwOat1"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true,"65":true,"66":true,"67":true},"created_at":{"0":"2020-11-11 23:40:02","1":"2020-11-11 23:30:18","2":"2020-11-11 23:20:02","3":"2020-11-11 23:10:06","4":"2020-11-11 23:01:14","5":"2020-11-11 22:45:06","6":"2020-11-11 22:33:35","7":"2020-11-11 22:20:04","8":"2020-11-11 21:52:31","9":"2020-11-11 21:33:59","10":"2020-11-11 21:20:06","11":"2020-11-11 21:04:22","12":"2020-11-11 20:50:25","13":"2020-11-11 20:40:04","14":"2020-11-11 20:21:37","15":"2020-11-11 20:02:12","16":"2020-11-11 19:40:06","17":"2020-11-11 19:30:32","18":"2020-11-11 19:20:07","19":"2020-11-11 19:02:13","20":"2020-11-11 18:40:07","21":"2020-11-11 18:20:26","22":"2020-11-11 18:05:45","23":"2020-11-11 17:53:49","24":"2020-11-11 17:32:07","25":"2020-11-11 17:19:51","26":"2020-11-11 17:11:52","27":"2020-11-11 17:02:46","28":"2020-11-11 16:50:10","29":"2020-11-11 16:40:08","30":"2020-11-11 16:24:18","31":"2020-11-11 16:12:13","32":"2020-11-11 16:04:34","33":"2020-11-11 15:40:11","34":"2020-11-11 15:20:10","35":"2020-11-11 15:05:30","36":"2020-11-11 15:04:55","37":"2020-11-11 14:45:18","38":"2020-11-11 14:25:02","39":"2020-11-11 14:08:51","40":"2020-11-11 13:55:13","41":"2020-11-11 13:03:19","42":"2020-11-11 12:30:45","43":"2020-11-11 12:02:18","44":"2020-11-11 11:01:59","45":"2020-11-11 10:01:20","46":"2020-11-11 09:01:18","47":"2020-11-11 06:00:37","48":"2020-11-11 05:30:10","49":"2020-11-11 05:00:29","50":"2020-11-11 04:30:09","51":"2020-11-11 04:00:27","52":"2020-11-11 03:43:34","53":"2020-11-11 03:30:10","54":"2020-11-11 03:26:39","55":"2020-11-11 03:00:34","56":"2020-11-11 02:30:10","57":"2020-11-11 02:00:42","58":"2020-11-11 01:45:03","59":"2020-11-11 01:30:13","60":"2020-11-11 01:30:13","61":"2020-11-11 01:15:03","62":"2020-11-11 01:00:57","63":"2020-11-11 00:55:02","64":"2020-11-11 00:45:04","65":"2020-11-11 00:30:16","66":"2020-11-11 00:15:05","67":"2020-11-11 00:01:15"},"retweet_count":{"0":2,"1":3,"2":1,"3":1,"4":0,"5":1,"6":4,"7":0,"8":3,"9":5,"10":3,"11":1,"12":1,"13":1,"14":2,"15":1,"16":1,"17":2,"18":1,"19":1,"20":3,"21":0,"22":20,"23":3,"24":5,"25":8,"26":11,"27":2,"28":2,"29":0,"30":3,"31":5,"32":1,"33":5,"34":2,"35":1,"36":0,"37":1,"38":2,"39":0,"40":1,"41":9,"42":10,"43":2,"44":5,"45":2,"46":0,"47":0,"48":0,"49":2,"50":3,"51":0,"52":8,"53":0,"54":21,"55":1,"56":0,"57":3,"58":3,"59":0,"60":1,"61":0,"62":2,"63":0,"64":6,"65":1,"66":6,"67":0},"favorite_count":{"0":7,"1":9,"2":3,"3":18,"4":4,"5":6,"6":15,"7":3,"8":24,"9":21,"10":11,"11":5,"12":11,"13":7,"14":8,"15":3,"16":4,"17":6,"18":7,"19":13,"20":10,"21":4,"22":61,"23":10,"24":12,"25":16,"26":28,"27":5,"28":7,"29":0,"30":9,"31":9,"32":8,"33":7,"34":9,"35":6,"36":1,"37":10,"38":11,"39":5,"40":5,"41":20,"42":19,"43":5,"44":16,"45":2,"46":2,"47":8,"48":9,"49":10,"50":42,"51":3,"52":36,"53":10,"54":158,"55":12,"56":9,"57":10,"58":52,"59":6,"60":10,"61":3,"62":10,"63":3,"64":14,"65":8,"66":32,"67":3},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua","62":"Nicaragua","63":"Nicaragua","64":"Nicaragua","65":"Nicaragua","66":"Nicaragua","67":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu","62":"http:\/\/t.co\/xTIKMxn6Vu","63":"http:\/\/t.co\/xTIKMxn6Vu","64":"http:\/\/t.co\/xTIKMxn6Vu","65":"http:\/\/t.co\/xTIKMxn6Vu","66":"http:\/\/t.co\/xTIKMxn6Vu","67":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kJIiol50Yn","expanded_url":"http:\/\/ow.ly\/pp8150CiaSR","display_url":"ow.ly\/pp8150CiaSR","indices":[132,155]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zCd2ylQA26","expanded_url":"http:\/\/ow.ly\/RQ7X50Cibas","display_url":"ow.ly\/RQ7X50Cibas","indices":[133,156]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wZuRNeAkmF","expanded_url":"http:\/\/ow.ly\/MFND50CiaO1","display_url":"ow.ly\/MFND50CiaO1","indices":[147,170]}]},"3":{"hashtags":[{"text":"LaCaricatura","indices":[29,42]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/NnXT3UuFxf","expanded_url":"http:\/\/ow.ly\/chW950Ci9ad","display_url":"ow.ly\/chW950Ci9ad","indices":[74,97]}],"media":[{"id":1326663518352011264,"id_str":"1326663518352011264","indices":[98,121],"media_url":"http:\/\/pbs.twimg.com\/media\/EmlBcOPXcAAFi-P.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EmlBcOPXcAAFi-P.jpg","url":"https:\/\/t.co\/SJwQ45EU8f","display_url":"pic.twitter.com\/SJwQ45EU8f","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1326663523582300162\/photo\/1","type":"photo","sizes":{"large":{"w":2048,"h":1575,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":1200,"h":923,"resize":"fit"},"small":{"w":680,"h":523,"resize":"fit"}}}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/xHhFMyM84A","expanded_url":"http:\/\/ow.ly\/FUeh50Ci1gp","display_url":"ow.ly\/FUeh50Ci1gp","indices":[112,135]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Sbkr6SDvy6","expanded_url":"http:\/\/ow.ly\/C5CT30rjClF","display_url":"ow.ly\/C5CT30rjClF","indices":[129,152]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FuGrdn1N5g","expanded_url":"http:\/\/ow.ly\/dRGR30rjCkY","display_url":"ow.ly\/dRGR30rjCkY","indices":[151,174]}]},"7":{"hashtags":[{"text":"Hemeroteca","indices":[0,11]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/S01i6X3LrF","expanded_url":"http:\/\/ow.ly\/aVOg30rjBiJ","display_url":"ow.ly\/aVOg30rjBiJ","indices":[207,230]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KHFbMlgffa","expanded_url":"http:\/\/ow.ly\/xnzZ30rjBZQ","display_url":"ow.ly\/xnzZ30rjBZQ","indices":[107,130]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"JRBauza","name":"José Ramón Bauzá 🇪🇺","id":117705468,"id_str":"117705468","indices":[16,24]},{"screen_name":"PelayoCastroUE","name":"Pelayo Castro 🇪🇺","id":729705714453721089,"id_str":"729705714453721089","indices":[80,95]},{"screen_name":"JosepBorrellF","name":"Josep Borrell Fontelles","id":1003895325025865730,"id_str":"1003895325025865730","indices":[100,114]}],"urls":[{"url":"https:\/\/t.co\/xvdRmlpNcU","expanded_url":"http:\/\/ow.ly\/pxk330rjBKp","display_url":"ow.ly\/pxk330rjBKp","indices":[227,250]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/A8Roe5Muik","expanded_url":"http:\/\/ow.ly\/E7vk50Ci146","display_url":"ow.ly\/E7vk50Ci146","indices":[167,190]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/fykHLFVNAG","expanded_url":"http:\/\/ow.ly\/rN6F30rjBwe","display_url":"ow.ly\/rN6F30rjBwe","indices":[114,137]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7mLc4Akhl2","expanded_url":"http:\/\/ow.ly\/lsDo30rjBrz","display_url":"ow.ly\/lsDo30rjBrz","indices":[219,242]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/tgHiYcGl0L","expanded_url":"http:\/\/ow.ly\/YQJV50Ci1de","display_url":"ow.ly\/YQJV50Ci1de","indices":[193,216]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/d4L2bzLL2w","expanded_url":"http:\/\/ow.ly\/Gvih30rjBcC","display_url":"ow.ly\/Gvih30rjBcC","indices":[148,171]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2zdbu7j6Ia","expanded_url":"http:\/\/ow.ly\/IZWK30rjAzE","display_url":"ow.ly\/IZWK30rjAzE","indices":[90,113]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/fycX9csMCv","expanded_url":"http:\/\/ow.ly\/AfN130rjArO","display_url":"ow.ly\/AfN130rjArO","indices":[209,232]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jGCrDGlrsx","expanded_url":"http:\/\/ow.ly\/cqGv50Ci0XB","display_url":"ow.ly\/cqGv50Ci0XB","indices":[134,157]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/hQoDgLHUSw","expanded_url":"http:\/\/ow.ly\/YkN030rjArx","display_url":"ow.ly\/YkN030rjArx","indices":[155,178]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BDNqWdN7pF","expanded_url":"http:\/\/ow.ly\/QrgF30rjAo1","display_url":"ow.ly\/QrgF30rjAo1","indices":[133,156]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1ZjC8pI6O3","expanded_url":"http:\/\/ow.ly\/j5GW30rjAlR","display_url":"ow.ly\/j5GW30rjAlR","indices":[122,145]}]},"21":{"hashtags":[{"text":"Hemeroteca","indices":[0,11]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UXdNu17da4","expanded_url":"http:\/\/ow.ly\/hu5Z30rjAbb","display_url":"ow.ly\/hu5Z30rjAbb","indices":[213,236]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9wY6h2EbXy","expanded_url":"http:\/\/ow.ly\/cA2830rjA3d","display_url":"ow.ly\/cA2830rjA3d","indices":[160,183]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/VUzvSfEH9E","expanded_url":"http:\/\/ow.ly\/Tdz530rjA1f","display_url":"ow.ly\/Tdz530rjA1f","indices":[191,214]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/raza3G3GCk","expanded_url":"http:\/\/ow.ly\/BHwZ30rjzT5","display_url":"ow.ly\/BHwZ30rjzT5","indices":[180,203]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/K60OM8497y","expanded_url":"http:\/\/ow.ly\/q7dM30rjzK8","display_url":"ow.ly\/q7dM30rjzK8","indices":[140,163]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/LLG1bqjVqk","expanded_url":"http:\/\/ow.ly\/TbVM30rjzG5","display_url":"ow.ly\/TbVM30rjzG5","indices":[209,232]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/IqTIBH1kL9","expanded_url":"http:\/\/ow.ly\/QhAw30rjzCu","display_url":"ow.ly\/QhAw30rjzCu","indices":[195,218]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/R2ZWxlPC8J","expanded_url":"http:\/\/ow.ly\/vL6330rjzn2","display_url":"ow.ly\/vL6330rjzn2","indices":[174,197]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FT9rbZIwQj","expanded_url":"http:\/\/ow.ly\/v7uT30rjzi7","display_url":"ow.ly\/v7uT30rjzi7","indices":[137,160]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/hlddd2Lq7p","expanded_url":"http:\/\/ow.ly\/v6z930rjzax","display_url":"ow.ly\/v6z930rjzax","indices":[146,169]}]},"31":{"hashtags":[{"text":"HuracánEta","indices":[26,37]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RVJMYhgxGf","expanded_url":"http:\/\/ow.ly\/Y0IS30rjyKy","display_url":"ow.ly\/Y0IS30rjyKy","indices":[115,138]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Rpt1yAuF0B","expanded_url":"http:\/\/ow.ly\/cAkh30rjys5","display_url":"ow.ly\/cAkh30rjys5","indices":[86,109]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bDWI4hSYn5","expanded_url":"http:\/\/ow.ly\/A63K30rjyh2","display_url":"ow.ly\/A63K30rjyh2","indices":[119,142]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UyOsVTVbjt","expanded_url":"http:\/\/ow.ly\/xXbP30rjy5G","display_url":"ow.ly\/xXbP30rjy5G","indices":[128,151]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Dt00vTUxJg","expanded_url":"http:\/\/ow.ly\/9Qmq30rjy42","display_url":"ow.ly\/9Qmq30rjy42","indices":[136,159]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/tEazTzVbhI","expanded_url":"http:\/\/ow.ly\/Yn0u30rjxxh","display_url":"ow.ly\/Yn0u30rjxxh","indices":[187,210]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/LOHQM6fEtM","expanded_url":"http:\/\/ow.ly\/lMtb30rjxDA","display_url":"ow.ly\/lMtb30rjxDA","indices":[119,142]}]},"38":{"hashtags":[{"text":"Covid19","indices":[75,83]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Qsh8pRSko3","expanded_url":"http:\/\/ow.ly\/5sOQ30rjxGS","display_url":"ow.ly\/5sOQ30rjxGS","indices":[122,145]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BhdDXrn5t6","expanded_url":"http:\/\/ow.ly\/osaK30rjxwK","display_url":"ow.ly\/osaK30rjxwK","indices":[92,115]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Zj14PDZcNs","expanded_url":"http:\/\/ow.ly\/sEhs30rjxpH","display_url":"ow.ly\/sEhs30rjxpH","indices":[249,272]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/M2176wwPXb","expanded_url":"http:\/\/ow.ly\/WJ8530rjuzm","display_url":"ow.ly\/WJ8530rjuzm","indices":[135,158]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1tBrZRgiaA","expanded_url":"https:\/\/www.laprensa.com.ni","display_url":"laprensa.com.ni","indices":[122,145]}],"media":[{"id":1326502621952217088,"id_str":"1326502621952217088","indices":[146,169],"media_url":"http:\/\/pbs.twimg.com\/media\/EmivG0cWEAA2mXu.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EmivG0cWEAA2mXu.jpg","url":"https:\/\/t.co\/TK1VJnU3R9","display_url":"pic.twitter.com\/TK1VJnU3R9","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1326502624435253248\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":823,"h":1551,"resize":"fit"},"small":{"w":361,"h":680,"resize":"fit"},"medium":{"w":637,"h":1200,"resize":"fit"}}}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dmwhNg804c","expanded_url":"http:\/\/ow.ly\/LOL430rjtlE","display_url":"ow.ly\/LOL430rjtlE","indices":[120,143]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Dbd04ibpky","expanded_url":"http:\/\/ow.ly\/NV3U30rjtl8","display_url":"ow.ly\/NV3U30rjtl8","indices":[154,177]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bFCoV6jYuh","expanded_url":"http:\/\/ow.ly\/3zrQ30rjtkA","display_url":"ow.ly\/3zrQ30rjtkA","indices":[213,236]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dxe0YpIbgM","expanded_url":"http:\/\/ow.ly\/negH30rjtjz","display_url":"ow.ly\/negH30rjtjz","indices":[140,163]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/w09iDvFjgD","expanded_url":"http:\/\/ow.ly\/DBjn30rjtjh","display_url":"ow.ly\/DBjn30rjtjh","indices":[178,201]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/xGb5asXjUd","expanded_url":"http:\/\/ow.ly\/AlFZ30rjtiT","display_url":"ow.ly\/AlFZ30rjtiT","indices":[183,206]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/mukJGOsmrP","expanded_url":"http:\/\/ow.ly\/sFtb50Ch77u","display_url":"ow.ly\/sFtb50Ch77u","indices":[163,186]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iLiHYZx3RZ","expanded_url":"http:\/\/ow.ly\/NIE430rjtif","display_url":"ow.ly\/NIE430rjtif","indices":[119,142]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/xdnGahKItr","expanded_url":"http:\/\/ow.ly\/yB7w50Ch6Jj","display_url":"ow.ly\/yB7w50Ch6Jj","indices":[246,269]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cbBP8aYgT7","expanded_url":"http:\/\/ow.ly\/MSTe30rjuqP","display_url":"ow.ly\/MSTe30rjuqP","indices":[154,177]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7xIXstqmSi","expanded_url":"http:\/\/ow.ly\/aEHo30rjthQ","display_url":"ow.ly\/aEHo30rjthQ","indices":[179,202]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kdxMvdkrNc","expanded_url":"http:\/\/ow.ly\/qHjp30rjup8","display_url":"ow.ly\/qHjp30rjup8","indices":[111,134]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/SBkwKgPNPd","expanded_url":"http:\/\/ow.ly\/Y20F50Ch6p6","display_url":"ow.ly\/Y20F50Ch6p6","indices":[83,106]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3HmfrZOEnw","expanded_url":"http:\/\/ow.ly\/TyJq30rjtgZ","display_url":"ow.ly\/TyJq30rjtgZ","indices":[190,213]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YIEslsx1dU","expanded_url":"http:\/\/ow.ly\/EHFy50Ch6cP","display_url":"ow.ly\/EHFy50Ch6cP","indices":[149,172]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4ykBsDblyN","expanded_url":"http:\/\/ow.ly\/qkWe50Chcrl","display_url":"ow.ly\/qkWe50Chcrl","indices":[133,156]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/GjfJSfVOEj","expanded_url":"http:\/\/ow.ly\/XLhF30rjteA","display_url":"ow.ly\/XLhF30rjteA","indices":[155,178]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/m5AH9szO8M","expanded_url":"http:\/\/ow.ly\/w8CD50Chcqe","display_url":"ow.ly\/w8CD50Chcqe","indices":[165,188]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4jjYN3Kbx4","expanded_url":"http:\/\/ow.ly\/PgIA50ChbHK","display_url":"ow.ly\/PgIA50ChbHK","indices":[99,122]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5N6plaAUS3","expanded_url":"http:\/\/ow.ly\/w4q750Ch5EX","display_url":"ow.ly\/w4q750Ch5EX","indices":[122,145]}]},"63":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7kGofD2aXO","expanded_url":"http:\/\/ow.ly\/hAst50Chek3","display_url":"ow.ly\/hAst50Chek3","indices":[126,149]}]},"64":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/T0Qka23mmF","expanded_url":"http:\/\/ow.ly\/tpXS50ChbBz","display_url":"ow.ly\/tpXS50ChbBz","indices":[115,138]}]},"65":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/sk3hrjiCLd","expanded_url":"http:\/\/ow.ly\/UHgn50ChbyM","display_url":"ow.ly\/UHgn50ChbyM","indices":[115,138]}]},"66":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/deWEliU8ml","expanded_url":"http:\/\/ow.ly\/U4CS50ChbrC","display_url":"ow.ly\/U4CS50ChbrC","indices":[118,141]}]},"67":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jyZrXwOat1","expanded_url":"http:\/\/ow.ly\/MTRS50Ch4Ew","display_url":"ow.ly\/MTRS50Ch4Ew","indices":[189,212]}]}}}