{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa","62":"laprensa","63":"laprensa","64":"laprensa"},"tweet_id":{"0":1332831647293714432,"1":1332829159995940865,"2":1332826614925840386,"3":1332821737860370433,"4":1332816552681496579,"5":1332814064578334720,"6":1332811514470871043,"7":1332806647832600576,"8":1332801449940676620,"9":1332796417484730371,"10":1332791582047809538,"11":1332786354682548224,"12":1332781323564552203,"13":1332776528552321025,"14":1332771256354156549,"15":1332766223436800009,"16":1332761433256374278,"17":1332756160533966850,"18":1332751129374060546,"19":1332746409779597321,"20":1332741060095856640,"21":1332736032014553088,"22":1332733492547915776,"23":1332731395173724162,"24":1332725959884230663,"25":1332720930469126145,"26":1332716283218063367,"27":1332710866031144963,"28":1332706291517706240,"29":1332701244557824011,"30":1332695764103991299,"31":1332690732411478018,"32":1332686114738626565,"33":1332678212648902657,"34":1332663114400215043,"35":1332655769842495490,"36":1332640598088675330,"37":1332625511051390978,"38":1332610399183790087,"39":1332595265627418625,"40":1332580185921777666,"41":1332565024536219648,"42":1332559853861150722,"43":1332554821480689665,"44":1332549901457240064,"45":1332544755595665408,"46":1332539724733493248,"47":1332534796782809089,"48":1332529659037233152,"49":1332524622647013377,"50":1332519706851483648,"51":1332514558716616704,"52":1332509527359492097,"53":1332504676646924288,"54":1332501973837484032,"55":1332499459188674561,"56":1332494427760234498,"57":1332491911748345856,"58":1332489618818789376,"59":1332486522638110720,"60":1332484360893849601,"61":1332482252933132290,"62":1332479327699668993,"63":1332476814153936904,"64":1332474556930519046},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false,"63":false,"64":false},"text":{"0":"En un maltrecho y sinuoso camino, a diario tres camiones transitan con exceso de pasajeros y carga y sin ninguna regulación o control. Esta es la situación. https:\/\/t.co\/EFluhraXDW","1":"Los críticos de las pruebas dicen que estas no son científicas y no pueden comprobar si una mujer ha tenido o no relaciones sexuales. https:\/\/t.co\/d0Li0tAeMq","2":"La cantante cuenta sus sueños, mejores recuerdos y lo que más anhela, ahora que de momento se encuentra alejada de los escenarios.  https:\/\/t.co\/u5fgfWYMZa","3":"Genio, infantil y cascarrabias, el argentino Joaquín Salvador Lavado es uno de los dibujantes latinoamericanos más celebrados en el mundo. No tuvo hijos, pero es recordado por haber dado\nvida a una rebelde niña llamada Mafalda. https:\/\/t.co\/ZskcsZi4Ao","4":"En términos reales, el régimen de Daniel Ortega estaría despojando a los jubilados de más 21 millones de córdobas mensuales por segundo año consecutivo. https:\/\/t.co\/dJL2o9cp5R","5":"El Real Madrid sufrió un resbalón importante en la jornada 11 de la Liga española al perder este sábado. https:\/\/t.co\/oqm2eDNJyy","6":"Protestas en Francia: la paliza de unos policías a un músico negro que reenciende las protestas en Francia. https:\/\/t.co\/k1Ebeh3r88","7":"Los anuncios sobre las vacunas contra el coronavirus invitan al optimismo, pero acabar con la pandemia y regresar a la normalidad sigue estando lejos. https:\/\/t.co\/HmVF4jqftS","8":"Una llamativa promoción hará su ingreso al Salón de la Fama del Deporte Nacional, entre los que destaca el ex big leaguer Oswaldo Mairena. https:\/\/t.co\/sw5CnrFPUT","9":"Este lunes 30 de noviembre se prepara la salida de la cuarta caravana humanitaria, que promete superar a las anteriores en cuanto a la cantidad de ayuda. https:\/\/t.co\/gXvhaKnF9B","10":"Lo acusan de haber entregado el Ejército a los Ortega Murillo. Julio César Avilés lleva 10 años al frente del ejército y le faltan cinco. Esta es su historia. https:\/\/t.co\/xJYkxM2sVO","11":"En el sincretismo religioso de Rosario Murillo hay lugar para todo. Desde la Virgen María hasta Sathya Sai Baba. Y desde la Serpiente Emplumada hasta un pentagrama invertido en un acto oficial. https:\/\/t.co\/FQvveZMCFx","12":"El mánager Lenín Picota corrió el riesgo y ganó. Con corredores en la primera y la tercera base, no le huyó a Cheslor Cuthbert. https:\/\/t.co\/RymewOihF7","13":"Maestros consultados por LA PRENSA manifestaron que en algunos centros educativos la dirección está matriculando automáticamente a los estudiantes. https:\/\/t.co\/MRy71bGTPV","14":"El seleccionado nacional podría aumentar el récord si este domingo vuelve a marcar en la última jornada de la Liga, que posiblemente no se dispute por el Covid-19.  https:\/\/t.co\/xK7irvjTno","15":"Según la entidad, se da porque hay indicios de una recuperación en los indicadores macroeconómicos. Aquí te explicamos. https:\/\/t.co\/duLHEy6KLg","16":"Un grupo de veterinarios voluntarios asistirán durante cinco días a los animales de las comunidades afectadas por los huracanes en el Caribe norte. https:\/\/t.co\/2ACg0r1QQe","17":"A las puertas del cierre de año, los combustibles volverán a subir este próximo domingo. Estos serán los nuevos precios :right_arrow_curving_down_selector: https:\/\/t.co\/eernkam3sv","18":"El jugador estadounidense se retiró en 2016 tras pasar por diferentes equipos como Knicks, Celtics, Bulls, Oklahoma, entre otros, y participó en tres Juegos de Estrellas. https:\/\/t.co\/ChcXTEYSFP","19":"En un sondeo por los mercados Oriental y Roberto Huembes, comerciantes y compradores hablan del brindis o «gorra» que se prepara para celebrar la Purísima este 7 de diciembre a pesar de la pandemia. https:\/\/t.co\/huXNW6MdGK","20":"Las personas naturales o jurídicas deberán facilitar información sobre el beneficiario final de las sociedades mercantiles y estarán sujetas a multas y sanciones de no cumplir con lo establecido. https:\/\/t.co\/I6olNW55G3","21":"Un experto en seguridad y un instructor de defensa personal dan recomendaciones para que la población que recibirá aguinaldo no sea víctima de robo. https:\/\/t.co\/KuGcAD8CSx","22":"Busque mañana en @Domingo_LP el reportaje ¿Quiénes asesinaron a Arges Sequeira?, Un hombre llamado Joe Biden, Defensoras asesinadas, todo esto y más:right_arrow_selector: https:\/\/t.co\/88LA9k1yge https:\/\/t.co\/WFCFh8MfEQ","23":"La organización política exhortó a los grupos de oposición y al gran capital a deponer sus intereses y concentrarse en medidas que puedan forzar la salida de la dictadura. https:\/\/t.co\/Zgiu09kisX","24":"La conclusión del estudio se basa en las muestras de autopsia de testículos que le realizaron a seis hombres que murieron de neumonía por SARS-CoV-2. https:\/\/t.co\/awuLLdOYVv","25":"Antony Blinken como Secretario de Estado de Estados Unidos, representa el cambio de la política exterior de ese país. https:\/\/t.co\/3gpvpd2AUX","26":"La pelea se ha vendido a múltiples países con esa la modalidad de pago por visión. https:\/\/t.co\/rFbCpmuimQ","27":"Según Alberto Brunori  de la Oficina del Alto Comisionado de las Naciones Unidas, esta es la ruta que debería seguir el país para superar la crisis. https:\/\/t.co\/haabkpzZLB","28":"Además, según el Observatorio Ciudadano, la cifra acumulada de personas fallecidas por Covid-19 ascendió a 2,805. https:\/\/t.co\/ZjvhQR2EhW","29":"El comal le dijo a la olla. Esta es #LaCaricatura de hoy, ¿qué opinás? https:\/\/t.co\/wtGcOzOzjh https:\/\/t.co\/z49zUMvw7N","30":"Según las cifras preliminares del régimen orteguista sobre los daños causados por los ciclones Eta y Iota, estos afectaron 21,788 manzanas de tierra plantadas con frijol. https:\/\/t.co\/MFBK5OwdiN","31":"A través de publicaciones en redes sociales la Alcaldía de Juigalpa y familiares piden por la salud del profesor Miguel De Castilla Urbina. https:\/\/t.co\/Uv6VchDM5e","32":"El proyecto presupuestario enviado por Daniel Ortega a la Asamblea fue aprobado prácticamente como él lo presentó. https:\/\/t.co\/gAFFRM35px","33":"En dos años Nicaragua se convirtió en el paraíso del mercado negro más creciente en Centroamérica para la venta de cigarrillos, lo que ha ocasionado una invasión de este producto en el mercado local. \nhttps:\/\/t.co\/2ZNToUFs0h","34":"¡Buenos días! Esta es nuestra portada para este sábado. Recordá que toda la información la podés encontrar en &gt;https:\/\/t.co\/Lyz3j2Jyn6 https:\/\/t.co\/UHivbwFhS2","35":"Esta vez se refirió explícitamente a las denuncias hechas por pobladores de esa zona afectada del Caribe Norte sobre la entrega de las láminas de zinc. https:\/\/t.co\/koEoIT54c1","36":"La Alianza Cívica por la Justicia y la Democracia pregona que tiene una estrategia política como fuerza opositora. https:\/\/t.co\/X3a2mYTjfR","37":"Rosales el 13 de noviembre pidió a Arnoldo Alemán que deponga voluntariamente su cargo de presidente honorario del PLC. https:\/\/t.co\/JPw4qROvv1","38":"El día en que la familia y el especialista acuerdan la cita, el doctor realiza una videollamada e instruye a los padres cómo será la clase, a la misma vez que los supervisa. https:\/\/t.co\/nsqkUNrHX6","39":"Productores de Las Segovias aseguran que comerciantes están llegando al campo a comprar el saco de frijol barato para luego especular en el mercado, pero estos dicen que son los campesinos los que subieron el precio. https:\/\/t.co\/0sGkjddp2n","40":"La expulsión que no solo se ha afectado a los jóvenes que fueron forzados a no continuar con sus carreras, sino también la institucionalidad de la universidad pública y autonomía universitaria. https:\/\/t.co\/XT55qWA2oo","41":"La Fuerza Naval del Ejército continúan buscando a cinco marinos que desaparecieron, luego que salieran a auxiliar a una docena de personas que habían naufragado en la Costa Caribe. https:\/\/t.co\/Xa4kKZysCr","42":"\"La gente se mostró sorprendida de que muchos de los amigos latinos votaran por Trump\", señaló Obama, mientras hablaba de la dura política migratoria del presidente, que fue uno de los pilares de su gobierno. https:\/\/t.co\/8OJ0qPem21","43":"Agencias de noticias iraníes informaron que los agresores hicieron explotar un coche bomba cerca del automóvil del científico y después le dispararon. https:\/\/t.co\/kViAvrRTaj","44":"\"Un gran jugador de futbol, adicto a las drogas duras, amigo de los Castro, de Chávez y Maduro y odiador de Estados Unidos\" https:\/\/t.co\/pFLkICghSh","45":"La primera llave donde estará Diriangén se disputa este sábado y el favorito Real Estelí juega el domingo en León. https:\/\/t.co\/S5Fg7bcDaH","46":"Algunas naciones ya disfrutan de una normalidad relativa tras aplicar medidas estrictas, mientras que otras repiten confinamientos ante una segunda e incluso tercera ola. https:\/\/t.co\/zMEkVjrEht","47":"\"Mujer, nunca calles los abusos de la calle, no debes permitir la violencia. Cuando callas los abusos estás alimentando el poder del agresor\" https:\/\/t.co\/Hb3w11j4cz","48":"El canciller de México, estimó el martes que México podría iniciar la vacunación en diciembre. https:\/\/t.co\/MwxVgDxj3q","49":"Video | La defenestrada diputada, esposa de Arnoldo Alemán, dice que fue víctima de una conspiración política entre Osuna y la bancada del Frente Sandinista. https:\/\/t.co\/BAem5E8Adz","50":"\"Aquí en Nicaragua medra un organismo nacional, el Marena, que no sirve para nada, solo come presupuesto\" https:\/\/t.co\/OqoZhN6I2X","51":"Los devastadores huracanes arrasaron parte del hábitat de los animales silvestres, por lo que estos se verán en la necesidad de migrar e incluso sufrir crisis alimentaria, a corto o largo plazo. https:\/\/t.co\/06DI1pQRN9","52":"Los pensionados apuntan a convertirse nuevamente en los mayores perdedores con la decisión del régimen de Daniel Ortega de rebajar la tasa de deslizamiento de 3 por ciento a 2%. https:\/\/t.co\/eaRAEcsE0q","53":"\"Los huracanes lo único que hacen es remover la capa de olvido ancestral que cubre a la costa del Caribe\" https:\/\/t.co\/KkW8vVtdgt","54":"Esta es la tercera semana consecutiva que los combustibles experimentan alzas a pocos días de que el sector privado empiece a pagar el aguinaldo. Estos son los nuevos precios. https:\/\/t.co\/1Sp2kVNDxf","55":"Black Friday 2020: por qué el Viernes Negro se llama así y otras 4 curiosidades sobre el famoso día de compras. https:\/\/t.co\/88z5oNYQ0j","56":"\"El régimen Ortega Murillo ha mostrado indolencia e irresponsabilidad en la protección integral de las mujeres y niñez\", dice Colectivo de Derechos Humanos Nicaragua Nunca +. https:\/\/t.co\/YLbkcvXh44","57":"Un psicólogo brinda tips de cómo hablar con los niños y niñas sobre la muerte de un familiar, para que puedan vivir su derecho al duelo. https:\/\/t.co\/cHLR9HlqeR","58":"\"El abuso de poder de los medios de comunicación de la dinastía orteguista no ha tenido límites\" https:\/\/t.co\/zNmUj5Z2Ht","59":"Los familiares de un hombre baleado el pasado 24 de octubre denunciaron pasividad policial para dar con el paradero del agresor. https:\/\/t.co\/7XbXRDTMgx","60":"Mike Tyson, vuelva a subir a un ring después de 14 años de su última aparición. Será durante la noche de este sábado 28 de noviembre. https:\/\/t.co\/BrmIXOx4r2","61":"Zelaya defendió su inocencia y aseguró no saber nada de los dólares encontrados por las autoridades en su equipaje cuando se disponía a viajar. https:\/\/t.co\/M9jB4hZbzg","62":"Tres jueces de una corte de apelación indicaron de forma unánime que el equipo de Trump no presentó denuncias genuinas ni evidencias para sustentar sus tesis. https:\/\/t.co\/eMdDojtbmh","63":"Un grupo de veterinarios voluntarios asistirán durante cinco días a los animales de las comunidades de Wawa Bar, Karata, Lamlaya y Sasha en Bilwi. https:\/\/t.co\/k6Bi0HADXR","64":"Solo en los países dominados por dictaduras, como Nicaragua, no se permite a las mujeres realizar públicamente esta jornada anual.  https:\/\/t.co\/GDe3AzI5ON"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true},"created_at":{"0":"2020-11-28 23:40:02","1":"2020-11-28 23:30:09","2":"2020-11-28 23:20:02","3":"2020-11-28 23:00:39","4":"2020-11-28 22:40:03","5":"2020-11-28 22:30:10","6":"2020-11-28 22:20:02","7":"2020-11-28 22:00:41","8":"2020-11-28 21:40:02","9":"2020-11-28 21:20:02","10":"2020-11-28 21:00:49","11":"2020-11-28 20:40:03","12":"2020-11-28 20:20:04","13":"2020-11-28 20:01:00","14":"2020-11-28 19:40:03","15":"2020-11-28 19:20:03","16":"2020-11-28 19:01:01","17":"2020-11-28 18:40:04","18":"2020-11-28 18:20:05","19":"2020-11-28 18:01:19","20":"2020-11-28 17:40:04","21":"2020-11-28 17:20:05","22":"2020-11-28 17:10:00","23":"2020-11-28 17:01:40","24":"2020-11-28 16:40:04","25":"2020-11-28 16:20:05","26":"2020-11-28 16:01:37","27":"2020-11-28 15:40:05","28":"2020-11-28 15:21:55","29":"2020-11-28 15:01:51","30":"2020-11-28 14:40:05","31":"2020-11-28 14:20:05","32":"2020-11-28 14:01:44","33":"2020-11-28 13:30:20","34":"2020-11-28 12:30:20","35":"2020-11-28 12:01:09","36":"2020-11-28 11:00:52","37":"2020-11-28 10:00:55","38":"2020-11-28 09:00:52","39":"2020-11-28 08:00:44","40":"2020-11-28 07:00:49","41":"2020-11-28 06:00:34","42":"2020-11-28 05:40:01","43":"2020-11-28 05:20:01","44":"2020-11-28 05:00:28","45":"2020-11-28 04:40:01","46":"2020-11-28 04:20:02","47":"2020-11-28 04:00:27","48":"2020-11-28 03:40:02","49":"2020-11-28 03:20:01","50":"2020-11-28 03:00:29","51":"2020-11-28 02:40:02","52":"2020-11-28 02:20:02","53":"2020-11-28 02:00:46","54":"2020-11-28 01:50:01","55":"2020-11-28 01:40:02","56":"2020-11-28 01:20:02","57":"2020-11-28 01:10:02","58":"2020-11-28 01:00:56","59":"2020-11-28 00:48:38","60":"2020-11-28 00:40:02","61":"2020-11-28 00:31:40","62":"2020-11-28 00:20:02","63":"2020-11-28 00:10:03","64":"2020-11-28 00:01:05"},"retweet_count":{"0":2,"1":0,"2":1,"3":0,"4":24,"5":0,"6":1,"7":2,"8":0,"9":1,"10":3,"11":0,"12":0,"13":2,"14":0,"15":0,"16":8,"17":1,"18":0,"19":0,"20":1,"21":1,"22":3,"23":2,"24":2,"25":1,"26":0,"27":2,"28":1,"29":0,"30":0,"31":0,"32":1,"33":4,"34":3,"35":0,"36":1,"37":0,"38":1,"39":1,"40":1,"41":1,"42":1,"43":5,"44":5,"45":0,"46":0,"47":1,"48":0,"49":0,"50":3,"51":2,"52":6,"53":2,"54":0,"55":0,"56":2,"57":1,"58":0,"59":0,"60":0,"61":7,"62":1,"63":8,"64":1},"favorite_count":{"0":5,"1":2,"2":8,"3":2,"4":34,"5":1,"6":4,"7":4,"8":2,"9":6,"10":4,"11":5,"12":3,"13":4,"14":2,"15":7,"16":35,"17":1,"18":1,"19":3,"20":4,"21":4,"22":13,"23":5,"24":7,"25":3,"26":3,"27":4,"28":4,"29":27,"30":5,"31":2,"32":6,"33":11,"34":14,"35":9,"36":4,"37":4,"38":4,"39":2,"40":6,"41":2,"42":14,"43":5,"44":9,"45":2,"46":4,"47":4,"48":1,"49":0,"50":27,"51":16,"52":8,"53":14,"54":4,"55":5,"56":9,"57":6,"58":2,"59":1,"60":2,"61":9,"62":3,"63":48,"64":3},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua","62":"Nicaragua","63":"Nicaragua","64":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu","62":"http:\/\/t.co\/xTIKMxn6Vu","63":"http:\/\/t.co\/xTIKMxn6Vu","64":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/EFluhraXDW","expanded_url":"http:\/\/ow.ly\/F99f50Cxbtt","display_url":"ow.ly\/F99f50Cxbtt","indices":[157,180]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/d0Li0tAeMq","expanded_url":"http:\/\/ow.ly\/QzcC50CxcJS","display_url":"ow.ly\/QzcC50CxcJS","indices":[134,157]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/u5fgfWYMZa","expanded_url":"http:\/\/ow.ly\/ICiC50Cxbs7","display_url":"ow.ly\/ICiC50Cxbs7","indices":[132,155]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ZskcsZi4Ao","expanded_url":"http:\/\/ow.ly\/KUpJ50CxbmP","display_url":"ow.ly\/KUpJ50CxbmP","indices":[228,251]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dJL2o9cp5R","expanded_url":"http:\/\/ow.ly\/As8S50CxaQJ","display_url":"ow.ly\/As8S50CxaQJ","indices":[153,176]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/oqm2eDNJyy","expanded_url":"http:\/\/ow.ly\/KyaG50CxbWm","display_url":"ow.ly\/KyaG50CxbWm","indices":[105,128]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/k1Ebeh3r88","expanded_url":"http:\/\/ow.ly\/Tvks50CxaQ2","display_url":"ow.ly\/Tvks50CxaQ2","indices":[108,131]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HmVF4jqftS","expanded_url":"http:\/\/ow.ly\/SgQi50CxaOF","display_url":"ow.ly\/SgQi50CxaOF","indices":[151,174]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/sw5CnrFPUT","expanded_url":"https:\/\/www.laprensa.com.ni\/2020\/11\/28\/deportes\/2753601-cinco-atletas-y-tres-personalidades-ellos-son-los-nuevos-miembros-del-salon-de-la-fama-del-deporte","display_url":"laprensa.com.ni\/2020\/11\/28\/dep…","indices":[139,162]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gXvhaKnF9B","expanded_url":"http:\/\/ow.ly\/Acxl50CxaMh","display_url":"ow.ly\/Acxl50CxaMh","indices":[154,177]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/xJYkxM2sVO","expanded_url":"http:\/\/ow.ly\/GeK450Cx8n2","display_url":"ow.ly\/GeK450Cx8n2","indices":[159,182]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FQvveZMCFx","expanded_url":"http:\/\/ow.ly\/BwLp50Cx8qV","display_url":"ow.ly\/BwLp50Cx8qV","indices":[194,217]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RymewOihF7","expanded_url":"http:\/\/ow.ly\/X3Q450Cx8nM","display_url":"ow.ly\/X3Q450Cx8nM","indices":[128,151]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MRy71bGTPV","expanded_url":"http:\/\/ow.ly\/G2Qx50Cx960","display_url":"ow.ly\/G2Qx50Cx960","indices":[148,171]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/xK7irvjTno","expanded_url":"http:\/\/ow.ly\/cTZC50Cx8m2","display_url":"ow.ly\/cTZC50Cx8m2","indices":[165,188]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/duLHEy6KLg","expanded_url":"http:\/\/ow.ly\/xPIe50Cx8kl","display_url":"ow.ly\/xPIe50Cx8kl","indices":[120,143]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2ACg0r1QQe","expanded_url":"http:\/\/ow.ly\/Qp7350Cx8iV","display_url":"ow.ly\/Qp7350Cx8iV","indices":[148,171]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/eernkam3sv","expanded_url":"http:\/\/ow.ly\/Yfzo50Cx7qo","display_url":"ow.ly\/Yfzo50Cx7qo","indices":[123,146]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ChcXTEYSFP","expanded_url":"http:\/\/ow.ly\/4R3g50Cx7ni","display_url":"ow.ly\/4R3g50Cx7ni","indices":[171,194]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/huXNW6MdGK","expanded_url":"http:\/\/ow.ly\/jYbK50Cx75N","display_url":"ow.ly\/jYbK50Cx75N","indices":[199,222]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/I6olNW55G3","expanded_url":"http:\/\/ow.ly\/ihqg50Cx6hE","display_url":"ow.ly\/ihqg50Cx6hE","indices":[196,219]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KuGcAD8CSx","expanded_url":"http:\/\/ow.ly\/lIXj50Cx5AI","display_url":"ow.ly\/lIXj50Cx5AI","indices":[149,172]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"Domingo_LP","name":"Revista Domingo","id":1945128644,"id_str":"1945128644","indices":[17,28]}],"urls":[{"url":"https:\/\/t.co\/88LA9k1yge","expanded_url":"http:\/\/ow.ly\/Q63a50B6lZs","display_url":"ow.ly\/Q63a50B6lZs","indices":[151,174]}],"media":[{"id":1332731847361630220,"id_str":"1332731847361630220","indices":[175,198],"media_url":"http:\/\/pbs.twimg.com\/media\/En7QjdbXEAwDFk2.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/En7QjdbXEAwDFk2.jpg","url":"https:\/\/t.co\/WFCFh8MfEQ","display_url":"pic.twitter.com\/WFCFh8MfEQ","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1332733492547915776\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":800,"h":1200,"resize":"fit"},"small":{"w":453,"h":680,"resize":"fit"},"large":{"w":1365,"h":2048,"resize":"fit"}}}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Zgiu09kisX","expanded_url":"http:\/\/ow.ly\/Z9JN50Cx69y","display_url":"ow.ly\/Z9JN50Cx69y","indices":[172,195]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/awuLLdOYVv","expanded_url":"http:\/\/ow.ly\/ppt850Cx4hJ","display_url":"ow.ly\/ppt850Cx4hJ","indices":[150,173]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3gpvpd2AUX","expanded_url":"http:\/\/ow.ly\/xLQ350Cx4gA","display_url":"ow.ly\/xLQ350Cx4gA","indices":[118,141]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/rFbCpmuimQ","expanded_url":"http:\/\/ow.ly\/2r0S50Cx4fx","display_url":"ow.ly\/2r0S50Cx4fx","indices":[83,106]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/haabkpzZLB","expanded_url":"http:\/\/ow.ly\/8iDt50Cx4d1","display_url":"ow.ly\/8iDt50Cx4d1","indices":[149,172]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ZjvhQR2EhW","expanded_url":"http:\/\/ow.ly\/Hgyx50Cx3Wp","display_url":"ow.ly\/Hgyx50Cx3Wp","indices":[114,137]}]},"29":{"hashtags":[{"text":"LaCaricatura","indices":[36,49]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wtGcOzOzjh","expanded_url":"http:\/\/ow.ly\/sgyD30rm4wK","display_url":"ow.ly\/sgyD30rm4wK","indices":[71,94]}],"media":[{"id":1332701239864406017,"id_str":"1332701239864406017","indices":[95,118],"media_url":"http:\/\/pbs.twimg.com\/media\/En60t3nXMAEgBqq.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/En60t3nXMAEgBqq.jpg","url":"https:\/\/t.co\/z49zUMvw7N","display_url":"pic.twitter.com\/z49zUMvw7N","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1332701244557824011\/photo\/1","type":"photo","sizes":{"small":{"w":680,"h":510,"resize":"fit"},"medium":{"w":1200,"h":900,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":2048,"h":1536,"resize":"fit"}}}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MFBK5OwdiN","expanded_url":"http:\/\/ow.ly\/jH7C50CwRKG","display_url":"ow.ly\/jH7C50CwRKG","indices":[171,194]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Uv6VchDM5e","expanded_url":"http:\/\/ow.ly\/kfic50CwRo9","display_url":"ow.ly\/kfic50CwRo9","indices":[140,163]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gAFFRM35px","expanded_url":"http:\/\/ow.ly\/ihV450CwRmH","display_url":"ow.ly\/ihV450CwRmH","indices":[115,138]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2ZNToUFs0h","expanded_url":"http:\/\/ow.ly\/WUDP30rm4u5","display_url":"ow.ly\/WUDP30rm4u5","indices":[201,224]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Lyz3j2Jyn6","expanded_url":"https:\/\/www.laprensa.com.ni\/","display_url":"laprensa.com.ni","indices":[114,137]}],"media":[{"id":1332663112621826048,"id_str":"1332663112621826048","indices":[138,161],"media_url":"http:\/\/pbs.twimg.com\/media\/En6SCkkXIAAbIOS.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/En6SCkkXIAAbIOS.jpg","url":"https:\/\/t.co\/UHivbwFhS2","display_url":"pic.twitter.com\/UHivbwFhS2","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1332663114400215043\/photo\/1","type":"photo","sizes":{"medium":{"w":791,"h":744,"resize":"fit"},"large":{"w":791,"h":744,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":680,"h":640,"resize":"fit"}}}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/koEoIT54c1","expanded_url":"http:\/\/ow.ly\/oLgz50CwRky","display_url":"ow.ly\/oLgz50CwRky","indices":[152,175]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/X3a2mYTjfR","expanded_url":"http:\/\/ow.ly\/rA1e50CwRjw","display_url":"ow.ly\/rA1e50CwRjw","indices":[115,138]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JPw4qROvv1","expanded_url":"http:\/\/ow.ly\/klWQ50CwRi0","display_url":"ow.ly\/klWQ50CwRi0","indices":[120,143]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nsqkUNrHX6","expanded_url":"http:\/\/ow.ly\/frjE50CwRfN","display_url":"ow.ly\/frjE50CwRfN","indices":[174,197]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0sGkjddp2n","expanded_url":"http:\/\/ow.ly\/46eH50CwQPO","display_url":"ow.ly\/46eH50CwQPO","indices":[217,240]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XT55qWA2oo","expanded_url":"http:\/\/ow.ly\/RiO950CwQPf","display_url":"ow.ly\/RiO950CwQPf","indices":[194,217]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Xa4kKZysCr","expanded_url":"http:\/\/ow.ly\/axuN50CwQMP","display_url":"ow.ly\/axuN50CwQMP","indices":[181,204]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/8OJ0qPem21","expanded_url":"http:\/\/ow.ly\/7oCl50CwQLk","display_url":"ow.ly\/7oCl50CwQLk","indices":[209,232]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kViAvrRTaj","expanded_url":"http:\/\/ow.ly\/XjF850CwQKb","display_url":"ow.ly\/XjF850CwQKb","indices":[151,174]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pFLkICghSh","expanded_url":"http:\/\/ow.ly\/WoZN50CwOhL","display_url":"ow.ly\/WoZN50CwOhL","indices":[124,147]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/S5Fg7bcDaH","expanded_url":"http:\/\/ow.ly\/L7s750CwQHl","display_url":"ow.ly\/L7s750CwQHl","indices":[115,138]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zMEkVjrEht","expanded_url":"http:\/\/ow.ly\/RcPX50CwQI7","display_url":"ow.ly\/RcPX50CwQI7","indices":[171,194]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Hb3w11j4cz","expanded_url":"http:\/\/ow.ly\/1ti850CwNBZ","display_url":"ow.ly\/1ti850CwNBZ","indices":[142,165]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MwxVgDxj3q","expanded_url":"http:\/\/ow.ly\/o0Jf50CwQFC","display_url":"ow.ly\/o0Jf50CwQFC","indices":[95,118]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BAem5E8Adz","expanded_url":"http:\/\/ow.ly\/S8lz50CwQg8","display_url":"ow.ly\/S8lz50CwQg8","indices":[158,181]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OqoZhN6I2X","expanded_url":"http:\/\/ow.ly\/TgeJ50CwN9K","display_url":"ow.ly\/TgeJ50CwN9K","indices":[106,129]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/06DI1pQRN9","expanded_url":"http:\/\/ow.ly\/rxcy50CwQaL","display_url":"ow.ly\/rxcy50CwQaL","indices":[195,218]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/eaRAEcsE0q","expanded_url":"http:\/\/ow.ly\/9ERT50CwQ3u","display_url":"ow.ly\/9ERT50CwQ3u","indices":[178,201]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KkW8vVtdgt","expanded_url":"http:\/\/ow.ly\/fbry50CwNXY","display_url":"ow.ly\/fbry50CwNXY","indices":[106,129]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1Sp2kVNDxf","expanded_url":"http:\/\/ow.ly\/vKyu30rm3XD","display_url":"ow.ly\/vKyu30rm3XD","indices":[176,199]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/88z5oNYQ0j","expanded_url":"http:\/\/ow.ly\/Dkuh50CwPYj","display_url":"ow.ly\/Dkuh50CwPYj","indices":[112,135]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YLbkcvXh44","expanded_url":"http:\/\/ow.ly\/DX9k50CwPwA","display_url":"ow.ly\/DX9k50CwPwA","indices":[175,198]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cHLR9HlqeR","expanded_url":"http:\/\/ow.ly\/9TpR50CwRZZ","display_url":"ow.ly\/9TpR50CwRZZ","indices":[137,160]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zNmUj5Z2Ht","expanded_url":"http:\/\/ow.ly\/ukUB50CwMWZ","display_url":"ow.ly\/ukUB50CwMWZ","indices":[97,120]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7XbXRDTMgx","expanded_url":"http:\/\/ow.ly\/J9yo50CwRM0","display_url":"ow.ly\/J9yo50CwRM0","indices":[129,152]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BrmIXOx4r2","expanded_url":"http:\/\/ow.ly\/vEpp50CwOo0","display_url":"ow.ly\/vEpp50CwOo0","indices":[134,157]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/M9jB4hZbzg","expanded_url":"http:\/\/ow.ly\/juJh50CwRds","display_url":"ow.ly\/juJh50CwRds","indices":[144,167]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/eMdDojtbmh","expanded_url":"http:\/\/ow.ly\/GQFb50CwOlV","display_url":"ow.ly\/GQFb50CwOlV","indices":[159,182]}]},"63":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/k6Bi0HADXR","expanded_url":"http:\/\/ow.ly\/d4xg50CwPuK","display_url":"ow.ly\/d4xg50CwPuK","indices":[147,170]}]},"64":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/GDe3AzI5ON","expanded_url":"http:\/\/ow.ly\/BpeY50CwMLS","display_url":"ow.ly\/BpeY50CwMLS","indices":[132,155]}]}}}