{"screen_name":{"0":"nytimes","1":"nytimes","2":"nytimes","3":"nytimes","4":"nytimes","5":"nytimes","6":"nytimes","7":"nytimes","8":"nytimes","9":"nytimes","10":"nytimes","11":"nytimes","12":"nytimes","13":"nytimes","14":"nytimes","15":"nytimes","16":"nytimes","17":"nytimes","18":"nytimes","19":"nytimes","20":"nytimes","21":"nytimes","22":"nytimes","23":"nytimes","24":"nytimes","25":"nytimes","26":"nytimes","27":"nytimes","28":"nytimes","29":"nytimes","30":"nytimes","31":"nytimes","32":"nytimes","33":"nytimes","34":"nytimes","35":"nytimes","36":"nytimes","37":"nytimes","38":"nytimes","39":"nytimes","40":"nytimes","41":"nytimes","42":"nytimes","43":"nytimes","44":"nytimes","45":"nytimes","46":"nytimes","47":"nytimes","48":"nytimes","49":"nytimes","50":"nytimes","51":"nytimes","52":"nytimes","53":"nytimes","54":"nytimes","55":"nytimes","56":"nytimes","57":"nytimes","58":"nytimes","59":"nytimes","60":"nytimes","61":"nytimes","62":"nytimes","63":"nytimes","64":"nytimes","65":"nytimes"},"tweet_id":{"0":1332831669313810432,"1":1332826619153707010,"2":1332821589088407554,"3":1332818118276751361,"4":1332816550391402499,"5":1332811516891049986,"6":1332806496300769282,"7":1332801466663366657,"8":1332796425130881026,"9":1332791415580061696,"10":1332786369186439175,"11":1332781322784411648,"12":1332776285274320898,"13":1332771838162767874,"14":1332771743690354691,"15":1332771560562814977,"16":1332771491092557824,"17":1332771251161591808,"18":1332766226871955458,"19":1332761214624145418,"20":1332756692455616514,"21":1332751134637821960,"22":1332746103700262913,"23":1332741062557900801,"24":1332736024745824257,"25":1332733522545618949,"26":1332730999113994242,"27":1332725967371046919,"28":1332720916153954304,"29":1332715914626813952,"30":1332710857139163136,"31":1332705825014636544,"32":1332700839807508481,"33":1332695774921175042,"34":1332690732835082245,"35":1332685715059208193,"36":1332678153018421251,"37":1332670604500213762,"38":1332663055872897025,"39":1332655537343885312,"40":1332647964771278848,"41":1332640423777538048,"42":1332632860180836352,"43":1332625309380833282,"44":1332617755758047232,"45":1332610218925101056,"46":1332602658880950273,"47":1332595112740839424,"48":1332587558845419521,"49":1332580025305063424,"50":1332572447363780608,"51":1332564930785107970,"52":1332557353246470145,"53":1332549798029791233,"54":1332542257124225024,"55":1332534740944031747,"56":1332527155813748736,"57":1332519622797615105,"58":1332512059217555457,"59":1332504511739531265,"60":1332496973870592011,"61":1332489444365099014,"62":1332485627544211456,"63":1332481867803660291,"64":1332478090396614656,"65":1332475567107665920},"is_retweet":{"0":false,"1":false,"2":false,"3":true,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":true,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":true,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":true,"63":false,"64":true,"65":false},"text":{"0":"Patty Smyth on promoting her solo album during a pandemic and her 23-year marriage to the tennis star John McEnroe. https:\/\/t.co\/hoj944S4Rd","1":"Leading up to the Christmas season, France, Germany and Italy are keeping their ski slopes shut, but Austria and Switzerland have vowed to reopen theirs, in Europe’s latest struggle to coordinate a pandemic response. https:\/\/t.co\/L5JVSulWzJ","2":"After a chance encounter in Brazil, Johann Zillinger became one of the world’s most prolific wildlife smugglers. Three decades and two prison stints later, he says he has gone straight. https:\/\/t.co\/tOY55oQiqP","3":"Exclusive: McKinsey &amp; Company, the prestigious consulting firm, proposed having Purdue Pharma offer rebates to pharmacy companies for OxyContin overdoses as a way to boost sales during the height of the U.S. opioid crisis, new court documents show. https:\/\/t.co\/xF11sUVHZf","4":"A lack of hard facts has not prevented plenty of speculation as to whether Queen Elizabeth and the other members of the royal family ever watch their fictionalized selves on \"The Crown.\" https:\/\/t.co\/LNGjhs49jY","5":"Your work friend, @rgay, has advice for getting back into the work force at 60, dealing with shame and co-workers, and how to cope with losing all motivation for working from home. https:\/\/t.co\/91Y1gYJMY0","6":"When coronavirus concerns emptied Vanderbilt’s kicking roster, Sarah Fuller made college football history, becoming the first woman to play during a regular-season game in one of college football’s Power 5 conferences. https:\/\/t.co\/Cvtm3JAVHe","7":"Although Joe Biden has said he will halt construction of the border wall, the Trump administration is rushing to finish as much of it as possible in its last weeks in power. https:\/\/t.co\/MSZ0QfQVHK","8":"The employees of Baltimore City Public Schools are joining one of the highest-stakes experiments in the history of the nation’s public education system: teaching face-to-face in a pandemic. Here are some of their stories: https:\/\/t.co\/sjdxFHigfD https:\/\/t.co\/XmFNPyldf7","9":"A few Republicans in key states blocked President Trump's push to overturn the vote. On what it was like resisting their own party, and what it cost them: https:\/\/t.co\/OErpmuc6Pt","10":"In Opinion\n\nWill Wilkinson writes, \"How could a president responsible for one of the gravest failures of governance in American history nevertheless maintain such rock-solid support?\" https:\/\/t.co\/OSxBk8FPkZ","11":"News Analysis: The killing of Iran's nuclear scientist threatens President-elect Joe Biden's plans to revive the nuclear deal. That may have been the goal. https:\/\/t.co\/WK5m22Uttx","12":"Some of Biden's choices for top posts have done work for undisclosed corporate clients and aided a fund that invests in government contractors, presenting the incoming administration with its first test of transparency and ethics. https:\/\/t.co\/33PqkKmwBt","13":"Asked about their policy regarding the videos, a TikTok spokeswoman said that the company was “committed to working with law enforcement to combat organized criminal activity.” \n\nRead more about Cartel TikTok: https:\/\/t.co\/UvSMAmI4Jb","14":"Once users — largely teenagers — viewed the boat chase video on TikTok, the algorithm began to offer more clips that appeared to come from drug trafficking groups in Mexico. https:\/\/t.co\/UvSMAmI4Jb https:\/\/t.co\/Ur5AUwYRGx","15":"Cartel content began flooding TikTok feeds in the US this month after a clip of a high-speed boat chase went viral. https:\/\/t.co\/UvSMAmI4Jb","16":"With Mexico set to again shatter murder records this year, experts on organized crime say Cartel TikTok is just the latest propaganda campaign to lure expendable young recruits. \n\nBut how did it gain an American audience? https:\/\/t.co\/UvSMAmI4Jb","17":"Tiger cubs and semiautomatic weapons. Piles of cash and armored cars. This is the world of Cartel TikTok, where drug trafficking groups in Mexico post their activities for hundreds of thousands of views. https:\/\/t.co\/H3L3ckP6vh","18":"At 16, Arch Manning — nephew to Peyton and Eli —is a 6-foot-3 ½ inch, 198-pound quarterback for Isidore Newman School and potentially the third generation of the Manning family to play in the NFL. https:\/\/t.co\/zDdWYZwQJt","19":"In Opinion\n\nPhilip Brickman was an expert in the psychology of happiness, but he couldn’t make his own pain go away. Our columnist Jennifer Senior tells his story.https:\/\/t.co\/dyPHd6L6kY","20":"When the Caroline Eddy set sail from Florida in 1880 for a voyage to the Northeast, a powerful hurricane devoured it. The full wreckage was never found. \n\nNearly 150 years later, a couple strolling along the beach in St. Augustine made a discovery. https:\/\/t.co\/1pCwuPnoYu","21":"Filmmakers have long turned their eye to poverty in America — an endeavor that has yielded mixed results. As the pandemic continues to cripple the economy, quality depictions of poverty may be more important than ever. https:\/\/t.co\/O74w7RYCem","22":"On April 15, the U.S. recorded 2,752 deaths from Covid-19, the most on any single day of the pandemic. Now, after seven desperate months trying to contain the virus, deaths are fast approaching that dreadful count again. https:\/\/t.co\/7W6PFrvrkl","23":"A viral video of an 81-year-old man serenading his dying wife from below her hospital room in Italy has captured the heart of the internet. https:\/\/t.co\/aWZKw5SVPZ","24":"The pivot by Alcoholics Anonymous and other support groups to online meetings has given participants access to meetings 24\/7, and has helped those who can't normally attend in-person find a support network. https:\/\/t.co\/DdHlPrMSZG","25":"JUST POSTED: NYT takes deep look at WestExec, secretive consulting firm run by several key Biden advisors. WestExec has become effectively a White House in waiting. Clients include an Artificial Intelligence firm selling drones to Pentagon. With @kenvogel https:\/\/t.co\/dtRa3pIjtq","26":"Exclusive: McKinsey &amp; Company, the prestigious consulting firm, proposed having Purdue Pharma offer rebates to pharmacy companies for OxyContin overdoses as a way to boost sales during the height of the U.S. opioid crisis, new court documents show. https:\/\/t.co\/xF11sUVHZf","27":"Public school enrollment is dropping across the U.S. as parents pull their children from public schools, opting to keep them at home or looking for options that offer more in-person instruction. https:\/\/t.co\/vUMpYZgN2A","28":"If you're struggling with long-term isolation during the pandemic, these contemporary hermits have some advice for you. https:\/\/t.co\/PMYFdcC62o","29":"Tony Hsieh, the 46-year old technology entrepreneur and venture capitalist who built Zappos into a $1 billion internet shoes and clothing powerhouse, died on Friday. He was 46. https:\/\/t.co\/POi8PDaGIG","30":"The number of pubs in the United Kingdom has been dwindling for decades. But in Oxfordshire, locals are scrambling to raise money to buy the last pub in the village, hoping to protect the soul of their community — and the value of their homes. https:\/\/t.co\/Dh89NdQwf3","31":"As the pandemic continues to limit activities, more and more nature lovers are hitting the trails. But an uptick of inexperienced hikers and a dearth of park resources mean the trails are hitting back — with devastating consequences. https:\/\/t.co\/ITFnJglADs","32":"Which Nxivm documentary is better? Barry Meier, the reporter who broke the story of the cult for the New York Times, gives his expert opinion. https:\/\/t.co\/AEneERV21N","33":"Iran’s leaders have threatened retaliation for the assassination of the country’s top nuclear scientist. The potential escalation raises concerns about future negotiations of Iran’s nuclear program. https:\/\/t.co\/cGs8iE9BHz","34":"A pedophile scandal involving the writer Gabriel Matzneff has opened a window on the clubby nature of many elite institutions in France. Control in the literary world often rests with a small group — mostly older, white men — that rewards friends. https:\/\/t.co\/APqlToW7lO","35":"Take a break with one of these really short workouts. https:\/\/t.co\/dukffhErbF https:\/\/t.co\/l7UPpP7N5q","36":"See up close how Benjamin West in 1770 remade a bloody battle as a founding romance in “The Death of General Wolfe.” https:\/\/t.co\/gQcS3B4ccI","37":"Here are 62 books that make great gifts for every type of reader in your life. https:\/\/t.co\/eIYCjcjIEb","38":"In your @nytimes this Sunday 11\/29, a very special How-It-Works issue of The New York Times for Kids! https:\/\/t.co\/sK3y7hpQXn","39":"Part of Diego Maradona’s enduring appeal is testament to his genius, @RorySmith, our soccer columnist, writes. But part of it, too, speaks to a sense of nostalgia for what he represented. https:\/\/t.co\/eU3XnwUDBA","40":"Jad Abrumrad, the creator of “Radiolab,” used some of his MacArthur Fellowship grant to build a studio in his Brooklyn home. “It actually costs a lot of money to make something soundproof,” he said. “I can still hear the kids screaming in the background.” https:\/\/t.co\/1TGrFB8nkU","41":"This winter, forget about impulse decisions to waltz in for a few runs: Many ski resorts won’t have walk-up ticket sales and reservations will be key for almost everything from lifts to rental to lunch.\nhttps:\/\/t.co\/sGBPjVsCUR","42":"In less than a minute, a new app on a phone or a computer can scan an X-ray for signs of tuberculosis, Covid-19 and 27 other conditions. https:\/\/t.co\/iXR6dROhRI","43":"See a snapshot of life in the Barroso region, one of Portugal’s most isolated areas, known for its rough terrain, abiding agricultural traditions and stunning beauty. https:\/\/t.co\/729dS7BdDK","44":"Welcome to Harry Potter TikTok. https:\/\/t.co\/QYWg2b9FAG","45":"The music supervisor for “The Crown” looked to Princess Diana’s own favorite band and a friend of hers to create the soundtrack for season four.\nhttps:\/\/t.co\/sgIpy4Tukq","46":"Britain is racing ahead with coronavirus vaccine candidates. Its drug regulator may approve the Pfizer and AstraZeneca shots weeks before the U.S. does so. https:\/\/t.co\/KfbIWzZA9v","47":"In several East African countries, heads of state are taking advantage of coronavirus restrictions and a world distracted by the pandemic to strengthen their grip on power and smother dissent, analysts say. https:\/\/t.co\/sJpt0rcccc","48":"A referendum in Switzerland on Sunday, if approved, would make Swiss companies liable for human rights violations and environmental damage by their subsidiaries abroad. https:\/\/t.co\/HHg3hh4XE3","49":"The David Zwirner gallery says the mystery monolith buried in the Utah desert is the work of John McCracken, a Minimalist sculptor and science-fiction devotee. If that’s the case, the late artist didn't tell his dealer or friends. https:\/\/t.co\/E6nuEAgvmm","50":"Who are the best film performers of the last 20 years? These are our critics' picks. https:\/\/t.co\/TXnM22QEO9","51":"From @NYTMag: For 10 years, Libre — an arm of the Koch family’s Americans for Prosperity — has been working to foster conservatism in Hispanic communities. Now, the group is going all-in on Georgia’s Senate runoffs. https:\/\/t.co\/Iz78Tyxqnc","52":"The holidays will look really different this year. Here’s how some families are redefining traditions and rituals. https:\/\/t.co\/7IDCVe1NHA","53":"A new series, Around the World at Home, lets readers channel the spirit of a faraway place without hopping on a flight. https:\/\/t.co\/kGOvi40N6K","54":"These TV series are perfect for a four-day weekend dedicated to bingeing of all kinds. https:\/\/t.co\/TLyiz1gSX7","55":"What should you get for all the beloved but quirky, picky, fancy, practical or eccentric people in your life? Our 2020 holiday gift guide is here to help. https:\/\/t.co\/ObMkvQg1E6","56":"Before Thanksgiving in New York, as lines for coronavirus tests overtook whole blocks, many young people said they were there for one reason, @GiniaNYT writes: their parents. https:\/\/t.co\/XzfgTyVQuE","57":"Mike Tyson, at the age of 54, will be back in the boxing ring on Saturday night after videos of him sparring went viral. He’ll face Roy Jones Jr., 51, another champion from long ago. https:\/\/t.co\/VfM6rbC110","58":"President-elect Joe Biden wants to transform caregiving. One striking feature of his plan: It does not address elder care separately from child care, or divide plans to support family caregivers from those for paid caregivers. https:\/\/t.co\/gRqv3gWYrx","59":"The coronavirus is not a shape shifter like the flu virus, but experts say there is always the chance, though small, that it could become resistant to vaccines over time. https:\/\/t.co\/H5JIJUOfOh","60":"About a dozen Black women from Brooklyn, tired of being excluded from politics, started the Olori Sisterhood a decade ago. Now its members are political consultants, partners at lobbying firms and directors for presidential campaigns. https:\/\/t.co\/bc2Vnl3Eu7","61":"Head into the weekend with these nine stories handpicked by New York Times editors. https:\/\/t.co\/lrPlX1MZba","62":"\"Everything is a reason in my life. I do everything for a reason.” \nOn Mike Tyson, in the year 2020, reentering the ring. \nhttps:\/\/t.co\/B9NGfYN0RK","63":"Behind President Trump’s sudden WHO departure in May: He gave the organization seven demands, then blew up negotiations hours later. https:\/\/t.co\/CU55Fzd5CE","64":"\"My father never reprimanded me for overindulgence as my mother did. He laughed. It didn’t seem to matter, then, that his English wasn’t fluent, or that my Mandarin was already slipping away.\" @cpamzhang  https:\/\/t.co\/aKiu2FG4Aj","65":"California’s wildfires are poisoning children, with potentially grave effects for the rest of their lives. But the danger is not evenly felt. https:\/\/t.co\/DhfI1Eo86q"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true,"65":true},"created_at":{"0":"2020-11-28 23:40:07","1":"2020-11-28 23:20:03","2":"2020-11-28 23:00:04","3":"2020-11-28 22:46:16","4":"2020-11-28 22:40:02","5":"2020-11-28 22:20:02","6":"2020-11-28 22:00:05","7":"2020-11-28 21:40:06","8":"2020-11-28 21:20:04","9":"2020-11-28 21:00:10","10":"2020-11-28 20:40:07","11":"2020-11-28 20:20:03","12":"2020-11-28 20:00:02","13":"2020-11-28 19:42:22","14":"2020-11-28 19:42:00","15":"2020-11-28 19:41:16","16":"2020-11-28 19:40:59","17":"2020-11-28 19:40:02","18":"2020-11-28 19:20:04","19":"2020-11-28 19:00:09","20":"2020-11-28 18:42:11","21":"2020-11-28 18:20:06","22":"2020-11-28 18:00:07","23":"2020-11-28 17:40:05","24":"2020-11-28 17:20:03","25":"2020-11-28 17:10:07","26":"2020-11-28 17:00:05","27":"2020-11-28 16:40:06","28":"2020-11-28 16:20:01","29":"2020-11-28 16:00:09","30":"2020-11-28 15:40:03","31":"2020-11-28 15:20:03","32":"2020-11-28 15:00:15","33":"2020-11-28 14:40:07","34":"2020-11-28 14:20:05","35":"2020-11-28 14:00:09","36":"2020-11-28 13:30:06","37":"2020-11-28 13:00:06","38":"2020-11-28 12:30:06","39":"2020-11-28 12:00:14","40":"2020-11-28 11:30:08","41":"2020-11-28 11:00:10","42":"2020-11-28 10:30:07","43":"2020-11-28 10:00:07","44":"2020-11-28 09:30:06","45":"2020-11-28 09:00:09","46":"2020-11-28 08:30:07","47":"2020-11-28 08:00:07","48":"2020-11-28 07:30:06","49":"2020-11-28 07:00:10","50":"2020-11-28 06:30:04","51":"2020-11-28 06:00:12","52":"2020-11-28 05:30:05","53":"2020-11-28 05:00:04","54":"2020-11-28 04:30:06","55":"2020-11-28 04:00:14","56":"2020-11-28 03:30:05","57":"2020-11-28 03:00:09","58":"2020-11-28 02:30:06","59":"2020-11-28 02:00:06","60":"2020-11-28 01:30:09","61":"2020-11-28 01:00:14","62":"2020-11-28 00:45:04","63":"2020-11-28 00:30:08","64":"2020-11-28 00:15:07","65":"2020-11-28 00:05:06"},"retweet_count":{"0":31,"1":59,"2":21,"3":1534,"4":41,"5":33,"6":123,"7":143,"8":88,"9":160,"10":201,"11":296,"12":51,"13":13,"14":24,"15":22,"16":10,"17":110,"18":91,"19":43,"20":92,"21":100,"22":75,"23":257,"24":148,"25":578,"26":1534,"27":132,"28":83,"29":159,"30":103,"31":76,"32":12,"33":67,"34":195,"35":290,"36":63,"37":55,"38":123,"39":39,"40":15,"41":23,"42":531,"43":34,"44":21,"45":27,"46":78,"47":89,"48":249,"49":385,"50":50,"51":75,"52":28,"53":60,"54":38,"55":50,"56":62,"57":164,"58":157,"59":98,"60":126,"61":49,"62":28,"63":119,"64":23,"65":70},"favorite_count":{"0":289,"1":234,"2":156,"3":0,"4":384,"5":329,"6":1093,"7":405,"8":541,"9":834,"10":1217,"11":1024,"12":265,"13":70,"14":101,"15":81,"16":58,"17":489,"18":1006,"19":308,"20":517,"21":767,"22":305,"23":2194,"24":890,"25":0,"26":2692,"27":635,"28":463,"29":735,"30":1030,"31":335,"32":151,"33":265,"34":606,"35":1902,"36":467,"37":403,"38":0,"39":265,"40":229,"41":101,"42":2773,"43":293,"44":224,"45":448,"46":391,"47":229,"48":1576,"49":2222,"50":359,"51":168,"52":176,"53":476,"54":406,"55":397,"56":461,"57":1201,"58":1324,"59":453,"60":1002,"61":286,"62":0,"63":394,"64":0,"65":244},"user_location":{"0":"New York City","1":"New York City","2":"New York City","3":"New York City","4":"New York City","5":"New York City","6":"New York City","7":"New York City","8":"New York City","9":"New York City","10":"New York City","11":"New York City","12":"New York City","13":"New York City","14":"New York City","15":"New York City","16":"New York City","17":"New York City","18":"New York City","19":"New York City","20":"New York City","21":"New York City","22":"New York City","23":"New York City","24":"New York City","25":"New York City","26":"New York City","27":"New York City","28":"New York City","29":"New York City","30":"New York City","31":"New York City","32":"New York City","33":"New York City","34":"New York City","35":"New York City","36":"New York City","37":"New York City","38":"New York City","39":"New York City","40":"New York City","41":"New York City","42":"New York City","43":"New York City","44":"New York City","45":"New York City","46":"New York City","47":"New York City","48":"New York City","49":"New York City","50":"New York City","51":"New York City","52":"New York City","53":"New York City","54":"New York City","55":"New York City","56":"New York City","57":"New York City","58":"New York City","59":"New York City","60":"New York City","61":"New York City","62":"New York City","63":"New York City","64":"New York City","65":"New York City"},"user_url":{"0":"http:\/\/t.co\/ahvuWqicF9","1":"http:\/\/t.co\/ahvuWqicF9","2":"http:\/\/t.co\/ahvuWqicF9","3":"http:\/\/t.co\/ahvuWqicF9","4":"http:\/\/t.co\/ahvuWqicF9","5":"http:\/\/t.co\/ahvuWqicF9","6":"http:\/\/t.co\/ahvuWqicF9","7":"http:\/\/t.co\/ahvuWqicF9","8":"http:\/\/t.co\/ahvuWqicF9","9":"http:\/\/t.co\/ahvuWqicF9","10":"http:\/\/t.co\/ahvuWqicF9","11":"http:\/\/t.co\/ahvuWqicF9","12":"http:\/\/t.co\/ahvuWqicF9","13":"http:\/\/t.co\/ahvuWqicF9","14":"http:\/\/t.co\/ahvuWqicF9","15":"http:\/\/t.co\/ahvuWqicF9","16":"http:\/\/t.co\/ahvuWqicF9","17":"http:\/\/t.co\/ahvuWqicF9","18":"http:\/\/t.co\/ahvuWqicF9","19":"http:\/\/t.co\/ahvuWqicF9","20":"http:\/\/t.co\/ahvuWqicF9","21":"http:\/\/t.co\/ahvuWqicF9","22":"http:\/\/t.co\/ahvuWqicF9","23":"http:\/\/t.co\/ahvuWqicF9","24":"http:\/\/t.co\/ahvuWqicF9","25":"http:\/\/t.co\/ahvuWqicF9","26":"http:\/\/t.co\/ahvuWqicF9","27":"http:\/\/t.co\/ahvuWqicF9","28":"http:\/\/t.co\/ahvuWqicF9","29":"http:\/\/t.co\/ahvuWqicF9","30":"http:\/\/t.co\/ahvuWqicF9","31":"http:\/\/t.co\/ahvuWqicF9","32":"http:\/\/t.co\/ahvuWqicF9","33":"http:\/\/t.co\/ahvuWqicF9","34":"http:\/\/t.co\/ahvuWqicF9","35":"http:\/\/t.co\/ahvuWqicF9","36":"http:\/\/t.co\/ahvuWqicF9","37":"http:\/\/t.co\/ahvuWqicF9","38":"http:\/\/t.co\/ahvuWqicF9","39":"http:\/\/t.co\/ahvuWqicF9","40":"http:\/\/t.co\/ahvuWqicF9","41":"http:\/\/t.co\/ahvuWqicF9","42":"http:\/\/t.co\/ahvuWqicF9","43":"http:\/\/t.co\/ahvuWqicF9","44":"http:\/\/t.co\/ahvuWqicF9","45":"http:\/\/t.co\/ahvuWqicF9","46":"http:\/\/t.co\/ahvuWqicF9","47":"http:\/\/t.co\/ahvuWqicF9","48":"http:\/\/t.co\/ahvuWqicF9","49":"http:\/\/t.co\/ahvuWqicF9","50":"http:\/\/t.co\/ahvuWqicF9","51":"http:\/\/t.co\/ahvuWqicF9","52":"http:\/\/t.co\/ahvuWqicF9","53":"http:\/\/t.co\/ahvuWqicF9","54":"http:\/\/t.co\/ahvuWqicF9","55":"http:\/\/t.co\/ahvuWqicF9","56":"http:\/\/t.co\/ahvuWqicF9","57":"http:\/\/t.co\/ahvuWqicF9","58":"http:\/\/t.co\/ahvuWqicF9","59":"http:\/\/t.co\/ahvuWqicF9","60":"http:\/\/t.co\/ahvuWqicF9","61":"http:\/\/t.co\/ahvuWqicF9","62":"http:\/\/t.co\/ahvuWqicF9","63":"http:\/\/t.co\/ahvuWqicF9","64":"http:\/\/t.co\/ahvuWqicF9","65":"http:\/\/t.co\/ahvuWqicF9"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/hoj944S4Rd","expanded_url":"https:\/\/nyti.ms\/3qaaXQU","display_url":"nyti.ms\/3qaaXQU","indices":[116,139]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/L5JVSulWzJ","expanded_url":"https:\/\/nyti.ms\/39w66U2","display_url":"nyti.ms\/39w66U2","indices":[217,240]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/tOY55oQiqP","expanded_url":"https:\/\/nyti.ms\/2JqEJQh","display_url":"nyti.ms\/2JqEJQh","indices":[186,209]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"nytimes","name":"The New York Times","id":807095,"id_str":"807095","indices":[3,11]}],"urls":[]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/LNGjhs49jY","expanded_url":"https:\/\/nyti.ms\/3qbvfJB","display_url":"nyti.ms\/3qbvfJB","indices":[187,210]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"rgay","name":"roxane gay","id":6974622,"id_str":"6974622","indices":[18,23]}],"urls":[{"url":"https:\/\/t.co\/91Y1gYJMY0","expanded_url":"https:\/\/nyti.ms\/3qc4Bk7","display_url":"nyti.ms\/3qc4Bk7","indices":[181,204]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Cvtm3JAVHe","expanded_url":"https:\/\/nyti.ms\/3fJOrcN","display_url":"nyti.ms\/3fJOrcN","indices":[219,242]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MSZ0QfQVHK","expanded_url":"https:\/\/nyti.ms\/36dd5PU","display_url":"nyti.ms\/36dd5PU","indices":[174,197]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/sjdxFHigfD","expanded_url":"https:\/\/nyti.ms\/39vYbpM","display_url":"nyti.ms\/39vYbpM","indices":[222,245]}],"media":[{"id":1332796421871988740,"id_str":"1332796421871988740","indices":[246,269],"media_url":"http:\/\/pbs.twimg.com\/media\/En8LSMOXcAQSEk8.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/En8LSMOXcAQSEk8.jpg","url":"https:\/\/t.co\/XmFNPyldf7","display_url":"pic.twitter.com\/XmFNPyldf7","expanded_url":"https:\/\/twitter.com\/nytimes\/status\/1332796425130881026\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":680,"h":383,"resize":"fit"},"medium":{"w":1200,"h":675,"resize":"fit"},"large":{"w":1920,"h":1080,"resize":"fit"}}}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OErpmuc6Pt","expanded_url":"https:\/\/nyti.ms\/3o24yW0","display_url":"nyti.ms\/3o24yW0","indices":[155,178]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OSxBk8FPkZ","expanded_url":"https:\/\/nyti.ms\/2VbhWuq","display_url":"nyti.ms\/2VbhWuq","indices":[184,207]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/WK5m22Uttx","expanded_url":"https:\/\/nyti.ms\/39q1P4O","display_url":"nyti.ms\/39q1P4O","indices":[156,179]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/33PqkKmwBt","expanded_url":"https:\/\/nyti.ms\/3mgN8Vj","display_url":"nyti.ms\/3mgN8Vj","indices":[231,254]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UvSMAmI4Jb","expanded_url":"https:\/\/nyti.ms\/2VcseKZ","display_url":"nyti.ms\/2VcseKZ","indices":[210,233]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UvSMAmI4Jb","expanded_url":"https:\/\/nyti.ms\/2VcseKZ","display_url":"nyti.ms\/2VcseKZ","indices":[174,197]}],"media":[{"id":1332771641248641026,"id_str":"1332771641248641026","indices":[198,221],"media_url":"http:\/\/pbs.twimg.com\/media\/En70vxNW8AIlIAt.png","media_url_https":"https:\/\/pbs.twimg.com\/media\/En70vxNW8AIlIAt.png","url":"https:\/\/t.co\/Ur5AUwYRGx","display_url":"pic.twitter.com\/Ur5AUwYRGx","expanded_url":"https:\/\/twitter.com\/nytimes\/status\/1332771743690354691\/photo\/1","type":"photo","sizes":{"medium":{"w":1000,"h":560,"resize":"fit"},"small":{"w":680,"h":381,"resize":"fit"},"large":{"w":1000,"h":560,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"}}}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UvSMAmI4Jb","expanded_url":"https:\/\/nyti.ms\/2VcseKZ","display_url":"nyti.ms\/2VcseKZ","indices":[116,139]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UvSMAmI4Jb","expanded_url":"https:\/\/nyti.ms\/2VcseKZ","display_url":"nyti.ms\/2VcseKZ","indices":[222,245]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/H3L3ckP6vh","expanded_url":"https:\/\/nyti.ms\/33sZm5Q","display_url":"nyti.ms\/33sZm5Q","indices":[204,227]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zDdWYZwQJt","expanded_url":"https:\/\/nyti.ms\/33lg1bp","display_url":"nyti.ms\/33lg1bp","indices":[197,220]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dyPHd6L6kY","expanded_url":"https:\/\/nyti.ms\/3lgD79k","display_url":"nyti.ms\/3lgD79k","indices":[163,186]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1pCwuPnoYu","expanded_url":"https:\/\/nyti.ms\/33sVz8C","display_url":"nyti.ms\/33sVz8C","indices":[249,272]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/O74w7RYCem","expanded_url":"https:\/\/nyti.ms\/3ljfIE5","display_url":"nyti.ms\/3ljfIE5","indices":[219,242]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7W6PFrvrkl","expanded_url":"https:\/\/nyti.ms\/3o736ls","display_url":"nyti.ms\/3o736ls","indices":[221,244]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/aWZKw5SVPZ","expanded_url":"https:\/\/nyti.ms\/3o4QKKt","display_url":"nyti.ms\/3o4QKKt","indices":[140,163]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/DdHlPrMSZG","expanded_url":"https:\/\/nyti.ms\/37bUFye","display_url":"nyti.ms\/37bUFye","indices":[207,230]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"EricLiptonNYT","name":"Eric Lipton","id":375662595,"id_str":"375662595","indices":[3,17]}],"urls":[]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/xF11sUVHZf","expanded_url":"https:\/\/nyti.ms\/3mhkGSV","display_url":"nyti.ms\/3mhkGSV","indices":[253,276]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vUMpYZgN2A","expanded_url":"https:\/\/nyti.ms\/3fLGNyp","display_url":"nyti.ms\/3fLGNyp","indices":[195,218]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/PMYFdcC62o","expanded_url":"https:\/\/nyti.ms\/2JghxER","display_url":"nyti.ms\/2JghxER","indices":[120,143]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/POi8PDaGIG","expanded_url":"https:\/\/nyti.ms\/3fKb7th","display_url":"nyti.ms\/3fKb7th","indices":[177,200]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Dh89NdQwf3","expanded_url":"https:\/\/nyti.ms\/2V9nx4A","display_url":"nyti.ms\/2V9nx4A","indices":[244,267]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ITFnJglADs","expanded_url":"https:\/\/nyti.ms\/33oPUjS","display_url":"nyti.ms\/33oPUjS","indices":[234,257]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/AEneERV21N","expanded_url":"https:\/\/nyti.ms\/33mF79W","display_url":"nyti.ms\/33mF79W","indices":[143,166]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cGs8iE9BHz","expanded_url":"https:\/\/nyti.ms\/37k8w5w","display_url":"nyti.ms\/37k8w5w","indices":[199,222]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/APqlToW7lO","expanded_url":"https:\/\/nyti.ms\/39iiEhY","display_url":"nyti.ms\/39iiEhY","indices":[248,271]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dukffhErbF","expanded_url":"https:\/\/nyti.ms\/3m6Ead4","display_url":"nyti.ms\/3m6Ead4","indices":[54,77]}],"media":[{"id":1332685699632558082,"id_str":"1332685699632558082","indices":[78,101],"media_url":"http:\/\/pbs.twimg.com\/tweet_video_thumb\/En6mlTvXcAIFgzP.jpg","media_url_https":"https:\/\/pbs.twimg.com\/tweet_video_thumb\/En6mlTvXcAIFgzP.jpg","url":"https:\/\/t.co\/l7UPpP7N5q","display_url":"pic.twitter.com\/l7UPpP7N5q","expanded_url":"https:\/\/twitter.com\/nytimes\/status\/1332685715059208193\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":1200,"h":400,"resize":"fit"},"large":{"w":1890,"h":630,"resize":"fit"},"small":{"w":680,"h":227,"resize":"fit"}}}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gQcS3B4ccI","expanded_url":"https:\/\/nyti.ms\/3fIs7QI","display_url":"nyti.ms\/3fIs7QI","indices":[117,140]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/eIYCjcjIEb","expanded_url":"https:\/\/nyti.ms\/36enSJD","display_url":"nyti.ms\/36enSJD","indices":[79,102]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"caitlinroper","name":"Caitlin Roper","id":65426385,"id_str":"65426385","indices":[3,16]},{"screen_name":"nytimes","name":"The New York Times","id":807095,"id_str":"807095","indices":[26,34]}],"urls":[]},"39":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"RorySmith","name":"Rory Smith","id":137811467,"id_str":"137811467","indices":[69,79]}],"urls":[{"url":"https:\/\/t.co\/eU3XnwUDBA","expanded_url":"https:\/\/nyti.ms\/2HM4HNW","display_url":"nyti.ms\/2HM4HNW","indices":[188,211]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1TGrFB8nkU","expanded_url":"https:\/\/nyti.ms\/33e3uXe","display_url":"nyti.ms\/33e3uXe","indices":[256,279]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/sGBPjVsCUR","expanded_url":"https:\/\/nyti.ms\/3l7AlCU","display_url":"nyti.ms\/3l7AlCU","indices":[203,226]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iXR6dROhRI","expanded_url":"https:\/\/nyti.ms\/39gSCeM","display_url":"nyti.ms\/39gSCeM","indices":[137,160]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/729dS7BdDK","expanded_url":"https:\/\/nyti.ms\/3l6NvQP","display_url":"nyti.ms\/3l6NvQP","indices":[167,190]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QYWg2b9FAG","expanded_url":"https:\/\/nyti.ms\/3fz4utS","display_url":"nyti.ms\/3fz4utS","indices":[32,55]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/sgIpy4Tukq","expanded_url":"https:\/\/nyti.ms\/3msl8hD","display_url":"nyti.ms\/3msl8hD","indices":[145,168]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KfbIWzZA9v","expanded_url":"https:\/\/nyti.ms\/3o0FRcy","display_url":"nyti.ms\/3o0FRcy","indices":[156,179]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/sJpt0rcccc","expanded_url":"https:\/\/nyti.ms\/2Jd4sfm","display_url":"nyti.ms\/2Jd4sfm","indices":[207,230]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HHg3hh4XE3","expanded_url":"https:\/\/nyti.ms\/3ldHwJW","display_url":"nyti.ms\/3ldHwJW","indices":[169,192]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/E6nuEAgvmm","expanded_url":"https:\/\/nyti.ms\/3mhnKi1","display_url":"nyti.ms\/3mhnKi1","indices":[231,254]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/TXnM22QEO9","expanded_url":"https:\/\/nyti.ms\/39jUjbt","display_url":"nyti.ms\/39jUjbt","indices":[85,108]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"NYTmag","name":"NYT Magazine","id":16929600,"id_str":"16929600","indices":[5,12]}],"urls":[{"url":"https:\/\/t.co\/Iz78Tyxqnc","expanded_url":"https:\/\/nyti.ms\/3m3TAPk","display_url":"nyti.ms\/3m3TAPk","indices":[216,239]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7IDCVe1NHA","expanded_url":"https:\/\/nyti.ms\/3miJbPY","display_url":"nyti.ms\/3miJbPY","indices":[115,138]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kGOvi40N6K","expanded_url":"https:\/\/nyti.ms\/2HD4f4A","display_url":"nyti.ms\/2HD4f4A","indices":[120,143]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/TLyiz1gSX7","expanded_url":"https:\/\/nyti.ms\/3l2GpwN","display_url":"nyti.ms\/3l2GpwN","indices":[87,110]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ObMkvQg1E6","expanded_url":"https:\/\/nyti.ms\/3laschg","display_url":"nyti.ms\/3laschg","indices":[155,178]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"GiniaNYT","name":"Ginia Bellafante","id":369123575,"id_str":"369123575","indices":[142,151]}],"urls":[{"url":"https:\/\/t.co\/XzfgTyVQuE","expanded_url":"https:\/\/nyti.ms\/3lfgAte","display_url":"nyti.ms\/3lfgAte","indices":[175,198]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/VfM6rbC110","expanded_url":"https:\/\/nyti.ms\/2KNdKPO","display_url":"nyti.ms\/2KNdKPO","indices":[183,206]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gRqv3gWYrx","expanded_url":"https:\/\/nyti.ms\/3mgWBf7","display_url":"nyti.ms\/3mgWBf7","indices":[227,250]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/H5JIJUOfOh","expanded_url":"https:\/\/nyti.ms\/2KN6Ud6","display_url":"nyti.ms\/2KN6Ud6","indices":[171,194]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bc2Vnl3Eu7","expanded_url":"https:\/\/nyti.ms\/2VbNh04","display_url":"nyti.ms\/2VbNh04","indices":[235,258]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lrPlX1MZba","expanded_url":"https:\/\/nyti.ms\/39kBmW8","display_url":"nyti.ms\/39kBmW8","indices":[84,107]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"Jpdabrams","name":"Jonathan Abrams","id":32140588,"id_str":"32140588","indices":[3,13]}],"urls":[]},"63":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/CU55Fzd5CE","expanded_url":"https:\/\/nyti.ms\/3fGhFJy","display_url":"nyti.ms\/3fGhFJy","indices":[133,156]}]},"64":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"danjonesnyt","name":"Daniel Jones","id":1858027897,"id_str":"1858027897","indices":[3,15]}],"urls":[]},"65":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/DhfI1Eo86q","expanded_url":"https:\/\/nyti.ms\/37kJROy","display_url":"nyti.ms\/37kJROy","indices":[142,165]}]}}}