{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa","62":"laprensa","63":"laprensa","64":"laprensa"},"tweet_id":{"0":1327034714230824960,"1":1327030992285159429,"2":1327028415854235648,"3":1327025900353957889,"4":1327023693881634816,"5":1327020825254432768,"6":1327018352171212800,"7":1327013656660471813,"8":1327008612057821189,"9":1327003250248310784,"10":1326998222242525192,"11":1326988002967564289,"12":1326985728706945026,"13":1326983122857185280,"14":1326978564206587905,"15":1326975648527753218,"16":1326973060138889216,"17":1326968030916644867,"18":1326965238823006211,"19":1326957962217320448,"20":1326955563176038400,"21":1326952934127652871,"22":1326948486059790348,"23":1326942867634479105,"24":1326938133309612043,"25":1326933574545715201,"26":1326927785441566724,"27":1326922742755692546,"28":1326918250719010817,"29":1326913954522800145,"30":1326910477788704768,"31":1326906490930794498,"32":1326903334326988808,"33":1326897563962908672,"34":1326896231579267072,"35":1326895176929996800,"36":1326892153394565120,"37":1326884338965864449,"38":1326872933726384128,"39":1326864980394827778,"40":1326857734210326528,"41":1326842541434671105,"42":1326827403713261569,"43":1326812279208353792,"44":1326766834054467593,"45":1326759164182458368,"46":1326751694206742528,"47":1326744065661161474,"48":1326736595752513536,"49":1326728973057978368,"50":1326721506316062720,"51":1326716353479389189,"52":1326714760755339266,"53":1326713881859928066,"54":1326710064686706689,"55":1326706446600441856,"56":1326702514515931136,"57":1326698787855855616,"58":1326694976395366400,"59":1326691389866913798,"60":1326689540841631744,"61":1326687417567485955,"62":1326683695147782144,"63":1326679870068436994,"64":1326676350393065476},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false,"63":false,"64":false},"text":{"0":"«La legalidad está en cuestión y la legitimidad, que la da el pueblo, la estamos viendo en las calles» con las manifestaciones contra Merino, dijo Vizcarra. https:\/\/t.co\/iQOpCF6lgb","1":"Según el decreto del Ejecutivo, el gobierno chino obliga a las empresas privadas a apoyar sus actividades militares y de seguridad. https:\/\/t.co\/7vVCkWPnvY","2":"¿Qué título le ponés a #LaCaricatura de hoy? Mirá más aquí &gt;&gt; https:\/\/t.co\/JJOBFF8UBl https:\/\/t.co\/X8g68DVW1j","3":"La mayor parte de esta donación fue destinada a Nicaragua. La ayuda también beneficiará a afectados en Guatemala, Honduras y Cuba.  https:\/\/t.co\/1duerj9LES","4":"Costa Rica firmó un acuerdo con AstraZeneca para el suministro de un millón de dosis de su vacuna contra el Covid-19. https:\/\/t.co\/hix4orxXtY","5":"El hijo de Fidel Castro, Tony Castro le ofreció a Maradona estadía, privacidad y acondicionamiento en Cuba para su recuperación, luego de una operación por un hematoma en la cabeza. https:\/\/t.co\/6MyxEsKZyA","6":"Las críticas de Trump hacia Fox News se reforzaron cuando esa cadena dio la semana pasada como vencedor del estado clave de Arizona a Joe Biden. https:\/\/t.co\/m8wohs12Ws","7":"\"En Nicaragua hay sectores interesados en que se privatice el agua desde hace rato, y ahora aparecen flexibles en la norma con un interés como es convertir el servicio de agua en un negocio\", dijo Ruth Selma Herrera, expresidenta ejecutiva de Enacal. https:\/\/t.co\/IhqLkT4Bg8","8":"Dos hermanos que quisieron asaltar un camión repartidor de bebidas, fueron baleados por un agente policial. El suceso ocurrió en Sabana Grande. https:\/\/t.co\/Xs69fpAF5D","9":"La Fundación Violeta Barrios de Chamorro documentó 42 violaciones a la libertad de prensa y condena la aprobación de la Ley Mordaza y la Ley Putin por ser un \"retroceso legislativo\". https:\/\/t.co\/fyYnJ5DCdL","10":"¿Cuál es la razón por la que Óscar de la Hoya quiere desempolvar los guantes y volver al cuadrilátero? https:\/\/t.co\/o75dfnozUx","11":"\"Estoy muy triste porque no se qué hacer, ahora no se dónde ir, porque con el huracán (...) perdí todo\", contó a LA PRENSA una de las mujeres que dio a luz en medio del fenómeno natural. https:\/\/t.co\/YYTWSDxpFI","12":"La edad escolar es una etapa decisiva en su desarrollo intelectual y físico, por lo que necesitan alimentos saludables y nutritivos. https:\/\/t.co\/nvnsx0lWHK","13":"El judicial Abelardo Alvir Ramos denunció que hay sujetos pidiendo dinero a familia de acusados de balacera en bar de Los Robles, para que presuntamente el juez los libere. https:\/\/t.co\/oiYLXRghYw","14":"Abogado del condenado denuncia una serie de irregularidades en el proceso contra su defendido y considera que acusación es todo un montaje. https:\/\/t.co\/iA8DGz5XTi","15":"El exfuncionario llegó a manosear a una subordinada, daba aviso a abogados sobre resoluciones de los jueces e irrespetaba a estos últimos con frases ofensivas. https:\/\/t.co\/9bDOM7pMwH","16":"El papa Francisco habló con Joe Biden para brindarle \"bendiciones y felicitaciones\". Biden es el segundo católico elegido a la presidencia de Estados Unidos. https:\/\/t.co\/zvehrULHDZ","17":"En un video que se volvió viral homenajearon la vida de la primera bailarina del Ballet de Nueva York, la española Marta González, quien falleció este año. https:\/\/t.co\/33H1FyIbpr","18":"La onda tropical podría convertirse en tormenta, y posteriormente en huracán categoría 1. El fenómeno natural podría desplazarse hacia las zonas del Caribe centroamericano. https:\/\/t.co\/uktIaHlbaW","19":"Una nueva esperanza en la lucha contra el VIH. El nuevo tratamiento parece mostrar un resultado alentador para evitar contagios con el virus que causa el sida. https:\/\/t.co\/T2t375xVaM","20":"La «Categoría Especial de Protección Temporal Complementaria» da a nicaragüenses, cubanos y venezolanos la posibilidad de permanecer legalmente en Costa Rica y realizar actividades laborales. https:\/\/t.co\/agtWeqSN0g","21":"La actriz Yalitza Aparicio,  ha sido confirmada para presentar  la Entrega Anual número 21 de los Latin Grammy desde Miami, Florida. https:\/\/t.co\/g90J7P0Eba","22":"\"Alegar que Arnoldo Alemán es inocente porque un tribunal bajo el control de Daniel Ortega así lo determinó es una soberana tontería. La inocencia de Alemán la determinó su decisión de colaborar con Daniel Ortega\". https:\/\/t.co\/pgkaaGFxs7","23":"La entrevista en donde la princesa Diana reveló el motivo por el que se separó del príncipe Carlos, genera una nueva polémica. Aquí te contamos :backhand_index_pointing_down:. https:\/\/t.co\/oWDNMAPuQN","24":"La nueva Ley limita a la población al subsidio estatal en la factura de agua potable, ya que \"el apoyo social\" lo focalizaron solo a las zonas rurales de difícil acceso, por lo que las zonas urbanas no serán beneficiadas. https:\/\/t.co\/19jeD5GsgM","25":"Periodistas independientes afirman que continuarán con su labor de informar a pesar de agresiones y actos arbitrarios de las autoridades del gobierno en su contra. https:\/\/t.co\/Hi8hf3tRgr","26":"#Hemeroteca | El 4 de octubre de 1876 un aluvión bajó con estruendo de horror y muerte de Las Sierras de Managua y destruyó la ciudad. La posibilidad de que ocurra algo igual o peor es una amenaza real, dicen los expertos. https:\/\/t.co\/4wTknbUOY7","27":"Freddie Freeman fue el bate más agitado en los Bravos, mientras que Abreu sostuvo a los Medias Blancas cuando sus compañeros bajaron el ritmo. https:\/\/t.co\/Z5xU5771g4","28":"Desde el 2018 hasta la fecha, las enfermedades psiquiátricas aumentaron de manera dramática en Nicaragua. https:\/\/t.co\/yN0jaTZJ11","29":"El Cartaginés, donde juega el granadino, doblegó 3-0 al Santos de Jason Ingram. https:\/\/t.co\/9PLcgGiM8q","30":"Al régimen orteguista no le será fácil conseguir los 178 millones de dólares que le urgen, a menos que cumpla ciertas condiciones, que a continuación detallan. https:\/\/t.co\/IroY2JtUlg","31":"Por décima ocasión le fue extendido el período de vigencia a la Comisión de la Verdad, conocida como Comisión \"Porras\". En el proceso no tomaron en cuenta a los diputados opositores. https:\/\/t.co\/6Da3tp1PWz","32":"Esto conlleva a un riesgo de que se incremente la factura a los consumidores dado que el concesionario privado cobraría un costo adicional. https:\/\/t.co\/wD2fcBTrgM","33":"El 2020 rompió el récord del año con más tormentas tropicales nombradas oficialmente. La temporada aún no termina y quedan en lista varias letras disponibles. https:\/\/t.co\/tm5hF44Jvj","34":"Estas son las noticias más importantes que debes escuchar este jueves a través de nuestro podcast\nhttps:\/\/t.co\/e9DGNBd7KU","35":"Kaplan era originaria de una familia de judíos rusos. Nació en Buenos Aires y a los 22 años llegó a Francia, donde empezó a colaborar con el director Abel Gance (\"Napoleón\"). https:\/\/t.co\/IviJhJvLyu","36":"Esto ocurre luego de que monseñor Pablo Ervin Schmitz renunciara al Gobierno pastoral de la Diócesis de Bluefields. https:\/\/t.co\/nzrhmRfz4z","37":"¿Por qué no le será fácil a Ortega obtener con el BID y Banco Mundial los US$178 millones que le urgen?, régimen abre la puerta a la privatización del servicio de agua potable, temen que American Airlines y Spirit no regresen a Nicaragua sino hasta 2021. \nhttps:\/\/t.co\/zDbD5kGOaF","38":"El anuncio de las multilaterales coincidió con el día en que el régimen de reveló de que requería preliminarmente 178 millones de dólares para reconstruir las zonas afectadas por el huracán Eta\nhttps:\/\/t.co\/KZ2h78iLyJ","39":"¡Buenos días! Esta es nuestra portada para este jueves. Recordá que toda la información la podés encontrar en &gt;&gt; https:\/\/t.co\/1tBrZRgiaA https:\/\/t.co\/8IBZQOHU22","40":"La presidenta de la Cámara de Turismo cuestiona la actitud del Gobierno con las aerolíneas y el Cosep señala que ni Estados Unidos ha impuesto tantas exigencias como Daniel Ortega, asestando un golpe a la economía. https:\/\/t.co\/XEaXootLb8","41":"\"¿A qué espera para cumplir el mandato del Parlamento Europeo?\", pregunta el legislador español a altos funcionarios europeos, a la vez que califica de \"tridente represivo\" las recientes leyes aprobadas por la dictadura. https:\/\/t.co\/STQBgK7ipg","42":"La OPS reconoció que el impacto del huracán conlleva a condiciones más difíciles para cumplir con las medidas de higiene y seguridad. https:\/\/t.co\/5aNb8UxAXb","43":"El país registró este miércoles 33,000 casos en la últimas 24 horas, para un total de 1,028,424 contagiados. https:\/\/t.co\/2qK9s5QzYl","44":"El Instituto de Aeronáutica Civil extendió hasta febrero de 2021 la prohibición de operaciones aéreas por la pandemia. https:\/\/t.co\/hv0i8JjGLV","45":"Las cosechas de la comunidad, parte de la sobrevivencia del día a día, quedaron destruidas. https:\/\/t.co\/PfqAHG2XeD","46":"\"La fragilidad mental y ausencia de convicciones políticas de Biden, añadidas ahora a escándalos de corrupción en su familia, lo hace incapaz de detener el avance de una agresiva agenda izquierdista\" https:\/\/t.co\/9kl5zU81iU","47":"El PLC enfrenta una doble presión política: la litis interna controlada por el CSE y su vinculación con Arnoldo Alemán, una figura que ha operado como socio político de la dictadura. https:\/\/t.co\/hjP4RjVZHy","48":"\"Tuvo ciertos logros, los votantes norteamericanos lo castigaron por no interesarse en los más mínimo, buscar puntos intermedios, consensos, y tratar de unir al país\" https:\/\/t.co\/N3lRiP7yTF","49":"Especialista explica que millones de dólares siguen sin llegar a los usuarios de combustibles. https:\/\/t.co\/c7toWlR4SF","50":"\"¿Otra vez el prepotente Donald Trump o lo desplazará el veterano y algo desfalleciente Joe Biden, al que ya se da por ganador?\" https:\/\/t.co\/MYtTwshC06","51":"Estas son las estimaciones y la posible razón de por qué los nicaragüenses no logran un mayor alivio en este producto. https:\/\/t.co\/lWuJEHNQuf","52":"El Congreso de Guatemala declaró este miércoles el estado de calamidad pública en 10 de sus 22 departamentos tras el paso de Eta\nhttps:\/\/t.co\/U83HkEapsT","53":"La vacuna Coronavac está en fase 3 de estudios en Brasil y había sido suspendida este lunes argumentando que un voluntario sufrió \"un incidente grave\". https:\/\/t.co\/cQmhDanrVS","54":"Eso eleva a 217 el número de delegados que tiene asegurados Trump en el Colegio Electoral, muy lejos del mínimo de 270 que se necesitan para ganar las elecciones. https:\/\/t.co\/KCyHSx91Nn","55":"\"El debate entre republicanos y demócratas es fascinante e interminable, así como necesario para cimentar la libre expresión y la democracia\" https:\/\/t.co\/JiFHb8X2Xd","56":"El canciller de Guatemala, dijo que su país tiene todas las condiciones para que Estados Unidos otorgue el estatus a los guatemaltecos que viven en ese país. https:\/\/t.co\/Us0ugxesHm","57":"El país registró este miércoles 33,000 casos en la últimas 24 horas, para un total de 1 millón de contagiados.  https:\/\/t.co\/z0g8f4KgAg","58":"\"Uno de los países que se han apresurado en felicitar a Joe Biden y Kamala Harris como triunfadores es el régimen dictatorial de Nicaragua, quizás bajo la ilusa esperanza de que con ellos cambiará la política exterior norteamericana\" https:\/\/t.co\/Cvivw5NTi1","59":"\"Uno de los países que se han apresurado en felicitar a Joe Biden y Kamala Harris como triunfadores es el régimen dictatorial de Nicaragua, quizás bajo la ilusa esperanza de que con ellos cambiará la política exterior norteamericana\" https:\/\/t.co\/12FY9dUh58","60":"El juez no aceptó el escrito donde la madre de la víctima desiste de la acusación contra el reo, quien por manejar ebrio causó el fatal accidente de tránsito.  https:\/\/t.co\/rRpS8VDmWo","61":"Las mejores selecciones de Concacaf son las únicas que si amarraron partidos amistosos, aunque la mayoría en otro continente. https:\/\/t.co\/HCJU18uNIi","62":"Los vuelos chárter se han convertido en una de las dos opciones para quienes necesiten o deseen entrar o salir del país vía aérea. Tres aerolíneas vuelven hasta el próximo año. https:\/\/t.co\/ZuyyWSANgJ","63":"El expresidente boliviano volvió a acusar a Estados Unidos de provocar el \"golpe de Estado\" en su contra. https:\/\/t.co\/iDF1zzSbqE","64":"Su propósito era derrocar a la dictadura somocista, pero no para imponer otra dictadura. https:\/\/t.co\/F92nkdGMog"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true},"created_at":{"0":"2020-11-12 23:45:05","1":"2020-11-12 23:30:18","2":"2020-11-12 23:20:03","3":"2020-11-12 23:10:04","4":"2020-11-12 23:01:18","5":"2020-11-12 22:49:54","6":"2020-11-12 22:40:04","7":"2020-11-12 22:21:25","8":"2020-11-12 22:01:22","9":"2020-11-12 21:40:04","10":"2020-11-12 21:20:05","11":"2020-11-12 20:39:28","12":"2020-11-12 20:30:26","13":"2020-11-12 20:20:05","14":"2020-11-12 20:01:58","15":"2020-11-12 19:50:23","16":"2020-11-12 19:40:06","17":"2020-11-12 19:20:07","18":"2020-11-12 19:09:01","19":"2020-11-12 18:40:06","20":"2020-11-12 18:30:34","21":"2020-11-12 18:20:07","22":"2020-11-12 18:02:27","23":"2020-11-12 17:40:07","24":"2020-11-12 17:21:18","25":"2020-11-12 17:03:12","26":"2020-11-12 16:40:11","27":"2020-11-12 16:20:09","28":"2020-11-12 16:02:18","29":"2020-11-12 15:45:14","30":"2020-11-12 15:31:25","31":"2020-11-12 15:15:34","32":"2020-11-12 15:03:02","33":"2020-11-12 14:40:06","34":"2020-11-12 14:34:48","35":"2020-11-12 14:30:37","36":"2020-11-12 14:18:36","37":"2020-11-12 13:47:33","38":"2020-11-12 13:02:14","39":"2020-11-12 12:30:37","40":"2020-11-12 12:01:50","41":"2020-11-12 11:01:28","42":"2020-11-12 10:01:18","43":"2020-11-12 09:01:13","44":"2020-11-12 06:00:38","45":"2020-11-12 05:30:09","46":"2020-11-12 05:00:28","47":"2020-11-12 04:30:09","48":"2020-11-12 04:00:28","49":"2020-11-12 03:30:11","50":"2020-11-12 03:00:31","51":"2020-11-12 02:40:02","52":"2020-11-12 02:33:42","53":"2020-11-12 02:30:13","54":"2020-11-12 02:15:03","55":"2020-11-12 02:00:40","56":"2020-11-12 01:45:03","57":"2020-11-12 01:30:14","58":"2020-11-12 01:15:05","59":"2020-11-12 01:00:50","60":"2020-11-12 00:53:29","61":"2020-11-12 00:45:03","62":"2020-11-12 00:30:16","63":"2020-11-12 00:15:04","64":"2020-11-12 00:01:05"},"retweet_count":{"0":0,"1":1,"2":2,"3":5,"4":1,"5":1,"6":0,"7":4,"8":1,"9":7,"10":0,"11":2,"12":0,"13":3,"14":3,"15":3,"16":5,"17":2,"18":3,"19":5,"20":2,"21":2,"22":5,"23":2,"24":3,"25":5,"26":1,"27":0,"28":1,"29":0,"30":3,"31":3,"32":1,"33":0,"34":0,"35":2,"36":8,"37":0,"38":2,"39":9,"40":15,"41":3,"42":0,"43":1,"44":0,"45":1,"46":0,"47":0,"48":0,"49":0,"50":0,"51":1,"52":2,"53":1,"54":1,"55":0,"56":0,"57":1,"58":1,"59":0,"60":1,"61":0,"62":0,"63":1,"64":1},"favorite_count":{"0":1,"1":6,"2":39,"3":17,"4":10,"5":3,"6":3,"7":11,"8":18,"9":21,"10":4,"11":18,"12":7,"13":6,"14":5,"15":6,"16":50,"17":4,"18":5,"19":33,"20":3,"21":15,"22":31,"23":7,"24":9,"25":19,"26":2,"27":3,"28":16,"29":5,"30":16,"31":6,"32":4,"33":16,"34":3,"35":9,"36":30,"37":9,"38":4,"39":38,"40":60,"41":14,"42":13,"43":1,"44":2,"45":8,"46":5,"47":18,"48":5,"49":4,"50":6,"51":4,"52":15,"53":16,"54":33,"55":1,"56":9,"57":9,"58":0,"59":5,"60":2,"61":5,"62":8,"63":5,"64":6},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua","62":"Nicaragua","63":"Nicaragua","64":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu","62":"http:\/\/t.co\/xTIKMxn6Vu","63":"http:\/\/t.co\/xTIKMxn6Vu","64":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iQOpCF6lgb","expanded_url":"http:\/\/ow.ly\/nA7k50CjeUq","display_url":"ow.ly\/nA7k50CjeUq","indices":[157,180]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7vVCkWPnvY","expanded_url":"http:\/\/ow.ly\/xjNW50CjePj","display_url":"ow.ly\/xjNW50CjePj","indices":[132,155]}]},"2":{"hashtags":[{"text":"LaCaricatura","indices":[23,36]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JJOBFF8UBl","expanded_url":"http:\/\/ow.ly\/QmFC50CiWEE","display_url":"ow.ly\/QmFC50CiWEE","indices":[68,91]}],"media":[{"id":1327028411135627265,"id_str":"1327028411135627265","indices":[92,115],"media_url":"http:\/\/pbs.twimg.com\/media\/EmqNTxyXEAEID87.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EmqNTxyXEAEID87.jpg","url":"https:\/\/t.co\/X8g68DVW1j","display_url":"pic.twitter.com\/X8g68DVW1j","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1327028415854235648\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":2048,"h":1575,"resize":"fit"},"small":{"w":680,"h":523,"resize":"fit"},"medium":{"w":1200,"h":923,"resize":"fit"}}}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1duerj9LES","expanded_url":"http:\/\/ow.ly\/POac30rjNE2","display_url":"ow.ly\/POac30rjNE2","indices":[132,155]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/hix4orxXtY","expanded_url":"http:\/\/ow.ly\/fvaD30rjNwx","display_url":"ow.ly\/fvaD30rjNwx","indices":[118,141]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/6MyxEsKZyA","expanded_url":"http:\/\/ow.ly\/TCzD30rjNzz","display_url":"ow.ly\/TCzD30rjNzz","indices":[182,205]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/m8wohs12Ws","expanded_url":"http:\/\/ow.ly\/adQk30rjN45","display_url":"ow.ly\/adQk30rjN45","indices":[145,168]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/IhqLkT4Bg8","expanded_url":"http:\/\/ow.ly\/zLI630rjNkX","display_url":"ow.ly\/zLI630rjNkX","indices":[251,274]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Xs69fpAF5D","expanded_url":"http:\/\/ow.ly\/Lea330rjMLZ","display_url":"ow.ly\/Lea330rjMLZ","indices":[144,167]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/fyYnJ5DCdL","expanded_url":"http:\/\/ow.ly\/8ixf30rjMKR","display_url":"ow.ly\/8ixf30rjMKR","indices":[183,206]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/o75dfnozUx","expanded_url":"http:\/\/ow.ly\/2wxE30rjLpA","display_url":"ow.ly\/2wxE30rjLpA","indices":[103,126]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YYTWSDxpFI","expanded_url":"http:\/\/ow.ly\/fLfl30rjMlS","display_url":"ow.ly\/fLfl30rjMlS","indices":[187,210]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nvnsx0lWHK","expanded_url":"http:\/\/ow.ly\/HKfx50Cj5AN","display_url":"ow.ly\/HKfx50Cj5AN","indices":[133,156]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/oiYLXRghYw","expanded_url":"http:\/\/ow.ly\/V4f550Cj4Np","display_url":"ow.ly\/V4f550Cj4Np","indices":[173,196]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iA8DGz5XTi","expanded_url":"http:\/\/ow.ly\/i9j950Cj41z","display_url":"ow.ly\/i9j950Cj41z","indices":[140,163]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9bDOM7pMwH","expanded_url":"http:\/\/ow.ly\/UGse50Cj4Hb","display_url":"ow.ly\/UGse50Cj4Hb","indices":[160,183]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zvehrULHDZ","expanded_url":"http:\/\/ow.ly\/gePD30rjLwJ","display_url":"ow.ly\/gePD30rjLwJ","indices":[158,181]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/33H1FyIbpr","expanded_url":"http:\/\/ow.ly\/rpiR30rjL9L","display_url":"ow.ly\/rpiR30rjL9L","indices":[156,179]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/uktIaHlbaW","expanded_url":"http:\/\/ow.ly\/KbnG30rjLMI","display_url":"ow.ly\/KbnG30rjLMI","indices":[173,196]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/T2t375xVaM","expanded_url":"http:\/\/ow.ly\/UAyx30rjKL6","display_url":"ow.ly\/UAyx30rjKL6","indices":[160,183]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/agtWeqSN0g","expanded_url":"http:\/\/ow.ly\/ioID30rjKZG","display_url":"ow.ly\/ioID30rjKZG","indices":[192,215]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/g90J7P0Eba","expanded_url":"http:\/\/ow.ly\/eu1H30rjKHt","display_url":"ow.ly\/eu1H30rjKHt","indices":[133,156]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pgkaaGFxs7","expanded_url":"http:\/\/ow.ly\/JiJx30rjKAq","display_url":"ow.ly\/JiJx30rjKAq","indices":[215,238]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/oWDNMAPuQN","expanded_url":"http:\/\/ow.ly\/Ahdg30rjJYP","display_url":"ow.ly\/Ahdg30rjJYP","indices":[147,170]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/19jeD5GsgM","expanded_url":"http:\/\/ow.ly\/Prrh30rjKoX","display_url":"ow.ly\/Prrh30rjKoX","indices":[222,245]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Hi8hf3tRgr","expanded_url":"http:\/\/ow.ly\/caAL30rjJCF","display_url":"ow.ly\/caAL30rjJCF","indices":[164,187]}]},"26":{"hashtags":[{"text":"Hemeroteca","indices":[0,11]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4wTknbUOY7","expanded_url":"http:\/\/ow.ly\/UJZd30rjJqe","display_url":"ow.ly\/UJZd30rjJqe","indices":[223,246]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Z5xU5771g4","expanded_url":"http:\/\/ow.ly\/lWN630rjJj9","display_url":"ow.ly\/lWN630rjJj9","indices":[143,166]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yN0jaTZJ11","expanded_url":"http:\/\/ow.ly\/OH1s30rjJ5F","display_url":"ow.ly\/OH1s30rjJ5F","indices":[106,129]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9PLcgGiM8q","expanded_url":"http:\/\/ow.ly\/l45A30rjI9w","display_url":"ow.ly\/l45A30rjI9w","indices":[80,103]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/IroY2JtUlg","expanded_url":"http:\/\/ow.ly\/xAfa30rjIQi","display_url":"ow.ly\/xAfa30rjIQi","indices":[160,183]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/6Da3tp1PWz","expanded_url":"http:\/\/ow.ly\/qeze30rjIA4","display_url":"ow.ly\/qeze30rjIA4","indices":[183,206]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wD2fcBTrgM","expanded_url":"http:\/\/ow.ly\/vo7230rjI1r","display_url":"ow.ly\/vo7230rjI1r","indices":[140,163]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/tm5hF44Jvj","expanded_url":"http:\/\/ow.ly\/LqEs30rjHZy","display_url":"ow.ly\/LqEs30rjHZy","indices":[159,182]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/e9DGNBd7KU","expanded_url":"http:\/\/ow.ly\/cftS30rjIeQ","display_url":"ow.ly\/cftS30rjIeQ","indices":[98,121]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/IviJhJvLyu","expanded_url":"http:\/\/ow.ly\/kS5r30rjI85","display_url":"ow.ly\/kS5r30rjI85","indices":[175,198]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nzrhmRfz4z","expanded_url":"http:\/\/ow.ly\/ysjK30rjI4x","display_url":"ow.ly\/ysjK30rjI4x","indices":[116,139]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zDbD5kGOaF","expanded_url":"http:\/\/ow.ly\/d16k30rjHNj","display_url":"ow.ly\/d16k30rjHNj","indices":[256,279]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KZ2h78iLyJ","expanded_url":"http:\/\/ow.ly\/C9oY30rjEOv","display_url":"ow.ly\/C9oY30rjEOv","indices":[194,217]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1tBrZRgiaA","expanded_url":"https:\/\/www.laprensa.com.ni","display_url":"laprensa.com.ni","indices":[119,142]}],"media":[{"id":1326864977450426368,"id_str":"1326864977450426368","indices":[143,166],"media_url":"http:\/\/pbs.twimg.com\/media\/Emn4qr3W4AA5aoQ.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Emn4qr3W4AA5aoQ.jpg","url":"https:\/\/t.co\/8IBZQOHU22","display_url":"pic.twitter.com\/8IBZQOHU22","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1326864980394827778\/photo\/1","type":"photo","sizes":{"large":{"w":810,"h":1550,"resize":"fit"},"small":{"w":355,"h":680,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":627,"h":1200,"resize":"fit"}}}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XEaXootLb8","expanded_url":"http:\/\/ow.ly\/9qkG30rjCuw","display_url":"ow.ly\/9qkG30rjCuw","indices":[215,238]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/STQBgK7ipg","expanded_url":"http:\/\/ow.ly\/YWWP30rjCtK","display_url":"ow.ly\/YWWP30rjCtK","indices":[221,244]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5aNb8UxAXb","expanded_url":"http:\/\/ow.ly\/pBWm30rjCtt","display_url":"ow.ly\/pBWm30rjCtt","indices":[134,157]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2qK9s5QzYl","expanded_url":"http:\/\/ow.ly\/NZz630rjCt4","display_url":"ow.ly\/NZz630rjCt4","indices":[109,132]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/hv0i8JjGLV","expanded_url":"http:\/\/ow.ly\/W9qC30rjCrN","display_url":"ow.ly\/W9qC30rjCrN","indices":[119,142]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/PfqAHG2XeD","expanded_url":"http:\/\/ow.ly\/DWjI30rjCrJ","display_url":"ow.ly\/DWjI30rjCrJ","indices":[92,115]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9kl5zU81iU","expanded_url":"http:\/\/ow.ly\/vv0t50CiamF","display_url":"ow.ly\/vv0t50CiamF","indices":[200,223]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/hjP4RjVZHy","expanded_url":"http:\/\/ow.ly\/GHqa30rjCrs","display_url":"ow.ly\/GHqa30rjCrs","indices":[183,206]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/N3lRiP7yTF","expanded_url":"http:\/\/ow.ly\/9hJk50Ciajn","display_url":"ow.ly\/9hJk50Ciajn","indices":[167,190]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/c7toWlR4SF","expanded_url":"http:\/\/ow.ly\/Qerp30rjCqQ","display_url":"ow.ly\/Qerp30rjCqQ","indices":[95,118]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MYtTwshC06","expanded_url":"http:\/\/ow.ly\/sbHV50Ciad8","display_url":"ow.ly\/sbHV50Ciad8","indices":[129,152]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lWuJEHNQuf","expanded_url":"http:\/\/ow.ly\/YWXO50CidB4","display_url":"ow.ly\/YWXO50CidB4","indices":[119,142]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/U83HkEapsT","expanded_url":"http:\/\/ow.ly\/5V4h30rjEbH","display_url":"ow.ly\/5V4h30rjEbH","indices":[129,152]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cQmhDanrVS","expanded_url":"http:\/\/ow.ly\/ypPI30rjCqi","display_url":"ow.ly\/ypPI30rjCqi","indices":[152,175]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KCyHSx91Nn","expanded_url":"http:\/\/ow.ly\/s9TN30rjCpn","display_url":"ow.ly\/s9TN30rjCpn","indices":[163,186]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JiFHb8X2Xd","expanded_url":"http:\/\/ow.ly\/TMA850Ci9Xc","display_url":"ow.ly\/TMA850Ci9Xc","indices":[142,165]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Us0ugxesHm","expanded_url":"http:\/\/ow.ly\/XTjF50CidoP","display_url":"ow.ly\/XTjF50CidoP","indices":[158,181]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/z0g8f4KgAg","expanded_url":"http:\/\/ow.ly\/ZKKC50CicSm","display_url":"ow.ly\/ZKKC50CicSm","indices":[112,135]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Cvivw5NTi1","expanded_url":"http:\/\/ow.ly\/cj9m50Ci9Ps","display_url":"ow.ly\/cj9m50Ci9Ps","indices":[234,257]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/12FY9dUh58","expanded_url":"http:\/\/ow.ly\/LbSf50Ciebo","display_url":"ow.ly\/LbSf50Ciebo","indices":[234,257]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/rRpS8VDmWo","expanded_url":"http:\/\/ow.ly\/H6xC50CieZj","display_url":"ow.ly\/H6xC50CieZj","indices":[160,183]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HCJU18uNIi","expanded_url":"http:\/\/ow.ly\/TxkS50Cib9a","display_url":"ow.ly\/TxkS50Cib9a","indices":[126,149]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ZuyyWSANgJ","expanded_url":"http:\/\/ow.ly\/bPoW50Cib6c","display_url":"ow.ly\/bPoW50Cib6c","indices":[177,200]}]},"63":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iDF1zzSbqE","expanded_url":"http:\/\/ow.ly\/txBf50CiaUH","display_url":"ow.ly\/txBf50CiaUH","indices":[106,129]}]},"64":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/F92nkdGMog","expanded_url":"http:\/\/ow.ly\/qYdJ50Ci9G4","display_url":"ow.ly\/qYdJ50Ci9G4","indices":[89,112]}]}}}