{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa","62":"laprensa"},"tweet_id":{"0":1339357146849439745,"1":1339354631365939204,"2":1339349598029180931,"3":1339344819802476546,"4":1339339533800894472,"5":1339337077134139393,"6":1339334507820937216,"7":1339329731179794432,"8":1339324438433697798,"9":1339319412629889024,"10":1339317091522981890,"11":1339314692947316736,"12":1339309346585513985,"13":1339307108358107136,"14":1339303075765506051,"15":1339298030374227968,"16":1339295524806160390,"17":1339291820711440390,"18":1339287983581765636,"19":1339284190383239168,"20":1339280414742114304,"21":1339276742826004481,"22":1339272891695853569,"23":1339269569840640007,"24":1339265335632023557,"25":1339261657139318786,"26":1339257715504377857,"27":1339254702823923712,"28":1339250238255738880,"29":1339245318639153152,"30":1339243926063099906,"31":1339239430914256900,"32":1339235133954682882,"33":1339231828327198721,"34":1339226323038990337,"35":1339224408175636480,"36":1339216347385966598,"37":1339204540978040832,"38":1339201245354057730,"39":1339186141417922563,"40":1339178875574685698,"41":1339163676293656577,"42":1339148537817391105,"43":1339133449978982402,"44":1339088053730762752,"45":1339080351952539648,"46":1339072903976005632,"47":1339065260234452993,"48":1339057794742431744,"49":1339056006433804289,"50":1339050159838289920,"51":1339042707742855169,"52":1339035065133752320,"53":1339027671284637696,"54":1339026609437859840,"55":1339019979686088704,"56":1339014892154707968,"57":1339012743953846274,"58":1339011256389427200,"59":1339010357420023810,"60":1339002313093083137,"61":1339000548427755525,"62":1338997624632971267},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false},"text":{"0":"Las Ligas Negras dieron la oportunidad de competir profesionalmente a jugadores afroestadounidenses que eran excluidos de las Grandes Ligas. https:\/\/t.co\/Hm1MtwGZrS","1":"Muchas de estas personas regresaron a su patria tras quedar desempleados en estas naciones donde los gobiernos sí adoptaron medidas estrictas de confinamiento tras el repunte de casos de Covid-19. https:\/\/t.co\/XlGgCDaQWM","2":"Es pequeño, corre como un si estuviera en un rodeo, es zurdo y tiene esa pierna bendecida, pero no es Messi.  https:\/\/t.co\/BBHGXG2jhe","3":"Mauricio D’Alessandro, abogado de Matías Morla, quien era el apoderado de Diego, ratificó que los lazos de este con Venezuela eran múltiples. https:\/\/t.co\/fnqSzbKXV8","4":"La vacuna de BioNTech\/Pfizer será administrada primero en residencias de ancianos, indicó el ministro de Salud. https:\/\/t.co\/l4lU37AJjE","5":"Desde el año pasado los procedimientos legales en la batalla por la tutela de Britney Spears se habían mantenido privados, pero este 2020 todo cambió. https:\/\/t.co\/rRyXHt0iOp","6":"El actor anunció en octubre que padece de linfoma, un tipo de cáncer que afecta al sistema inmunitario.  https:\/\/t.co\/DRsLdN2yoy","7":"El combate será este jueves contra el pugilista local Luis Núñez, por el título Fedelatin súper gallo de las 122 libras de la AMB. https:\/\/t.co\/t7cnzMfUHk","8":"𝐄𝐬𝐩𝐞𝐜𝐢𝐚𝐥 #NavidadSinPresosPolíticos | Entre los presos políticos hay casos de jóvenes que se exiliaron por el temor al asedio policial y fueron capturados cuando regresaban a su tierra natal a ver a sus familiares. https:\/\/t.co\/rOSmMJUU8v","9":"En el informe exponen «los casos más ilustrativos que muestran la evolución sistemática de las violaciones al derecho de libertad de asociación en el país». https:\/\/t.co\/TW5z85PVnv","10":"¡Atento! Esta reducción no representa un alivio real para la economía de los nicaragüenses. Aquí te explicamos :right_arrow_curving_down_selector: https:\/\/t.co\/ehjsD6Mk5D","11":"La compañía de biotecnología francoaustríaca Valneva, especializada en vacunas, iniciará sus ensayos clínicos en humanos de su futura vacuna contra el COVID-19. https:\/\/t.co\/XbXFOGnbip","12":"Mutación del coronavirus: qué tan preocupante es la aparición de una nueva cepa como la detectada en Reino Unido. https:\/\/t.co\/asprJSNp4O","13":"La OPS señaló que para el primer trimestre tiene una expectativa de alrededor de un 65 millones de vacunas que serán distribuidas a los países de la región.  https:\/\/t.co\/YA6ewYVBPL","14":"Estas son algunas historias de títulos de bateo que se ganaron o defendieron con una supuesta conspiración. https:\/\/t.co\/wyn3TXE9yQ","15":"#ÚltimoMinuto | El ajuste entrará en vigencia a partir del 1 de enero, cuando se espera que haya una reducción en el subsidio eléctrico. https:\/\/t.co\/VT7MJKlg11","16":"El dictador aprovechó  la presencia de los embajadores de varios países, para continuar su retórica de culpar a la oposición nicaragüense de las muertes ocurridas durante las protestas de 2018. Esto dijo. https:\/\/t.co\/2B02j3qCdO","17":"Jason Ingram está alcanzando poco a poco sus sueños profesionales: salió en 2019 al extranjero y este año se consolidó en el Santos Guápiles con la intención de dar el salto a una Liga europea más exigente o un club más grande. https:\/\/t.co\/3bb3Ygw8Ue","18":"Los hombres llegaron al negocio simulando ser clientes, según las primeras indagaciones hechas por la Policía. https:\/\/t.co\/GoP1oEcKrl","19":"A partir de este miércoles se presentaran en algunas zonas de Nicaragua lluvias ligeras, debido a la combinación de las temperaturas. https:\/\/t.co\/7t5tEp8NxC","20":"Las cifras del Minsa contrasta con la realidad que vive el país con la poca prevención ante el virus, las aglomeraciones de personas sin mascarillas, las actividades masivas, etc. https:\/\/t.co\/Nh0MIq8x65","21":"Un estudio realizado refleja la precariedad en la que viven nicaragüenses exiliados en Costa Rica, quienes huyeron por la crisis sociopolítica de 2018. https:\/\/t.co\/oHiy3g5Vy7","22":"Anna Tibblin, Secretaria General de WE, explica que algunas de las organizaciones locales que ellos apoyaban ya no podrían recibir la ayuda debido al riesgo que corren por la aprobación de Ley Putin. https:\/\/t.co\/OfTcbTiVrZ","23":"Pompeo, de 56 años, «estará en cuarentena» y será «vigilado de cerca por el equipo médico del Departamento de Estado». https:\/\/t.co\/drYYaIEAXk","24":"El infante falleció a consecuencia de lesiones graves al explotarle una botella de vidrio que contenía pólvora, según la Policía Nacional. https:\/\/t.co\/Ns5pxXOClv","25":"La oposición ha tenido la esperanza política de que estas dos instancias internacionales convencerían a Ortega de negociar una verdadera reforma electoral. https:\/\/t.co\/PwVUXQ6uXf","26":"Kozak considera que estos elementos son claves para lograr la legitimidad de los comicios electorales de 2021. https:\/\/t.co\/cKlmGd9elB","27":"En lugar de lamentar que su bola rápida no echaba humo como antes de la operación Tommy John, JC Ramírez no dejó de entrenar y creer en él mismo. https:\/\/t.co\/RyipWdMfY0","28":"Con el Covid-19, el gobierno tendrá prepararse para una jornada de inmunización masiva una vez que llegue una de las vacunas al país. https:\/\/t.co\/k2hDXOmPGi","29":"La junta directiva del parlamento está reunida este 16 de diciembre para formalizar la agenda de discusión de la sesión urgente. https:\/\/t.co\/BQMhxql03V","30":"La familia Grilli tiene una colección con más de 20.000 objetos procedentes de todo el mundo, incluidos 2.000 de Oriente, realizados en el siglo XVIII. https:\/\/t.co\/72b04eQrBb","31":"Los hospitales de la zona metropolitana del Valle de México registran altos niveles de ocupación por enfermos de COVID-19. https:\/\/t.co\/cLsOb85TKQ","32":"Las últimas victorias de los Gigantes han sido dramáticas y quizá esto eleve el voltaje del equipo. https:\/\/t.co\/q3ufFi6TuJ","33":"Nicaragua podría incrementar significativamente sus exportaciones de oro en el 2022 con la construcción de la primera planta de procesamiento del metal precioso. https:\/\/t.co\/1pdEoGTPee","34":"Ortega revive ante embajadores las mentiras sobre la represión desmedida de 2018.Escuche las noticias más importantes de este 16 de diciembre.  https:\/\/t.co\/qBYol27a2A","35":"Empresarios de ese sector proyectan una caída en las ventas de hasta 30 por ciento en comparación con el 2019. https:\/\/t.co\/kj12ZWt2Sg","36":"Así usa el Frente Sandinista a sus fichas para apresar, procesar y condenar opositores. Este ha sido el \"modus operandi\" desde las protestas de 2018. :down_arrow_selector: https:\/\/t.co\/auVw1ufoS5","37":"Te compartimos las principales noticias que debés leer para iniciar este miércoles 16 de diciembre. https:\/\/t.co\/3TAgmiIril","38":"Conviasa es una de las dos únicas aerolíneas que realiza viajes al país. Con su retorno ha vuelto la presencia cubana al populoso mercado \nhttps:\/\/t.co\/l3zaM3jozt","39":"¡Buenos días! Esta es nuestra portada para este miércoles. Recordá que toda la información la podés encontrar en &gt;https:\/\/t.co\/Lyz3j2Jyn6 https:\/\/t.co\/cEHifB63Hi","40":"Este es el monto global al que puede acceder Daniel Ortega.  https:\/\/t.co\/gV2N8TCOoX","41":"Economistas explican por qué los depósitos del Gobierno en el BCN se estaban alejando de su máximo registrado en marzo pasado. https:\/\/t.co\/KsUf5Nd3hG","42":"¿Por qué Nemesio Porras nunca firmó un contrato con un equipo de Grandes Ligas? Aquí lo cuenta todo. https:\/\/t.co\/mwE6ItO9iI","43":"Nicaragua deberá tomar en cuenta las características de las vacunas y la logística para recibirlas, almacenarlas y distribuirlas. https:\/\/t.co\/SbJQrKHOpz","44":"Desde que el BID aprobó un primer préstamo para la atención del Covid-19 en el país, Ortega-Murillo han ajustado su discurso sobre las medidas de protección. https:\/\/t.co\/CF4ORl4gOA","45":"Las autoridades estadounidenses han identificado al primer animal no cautivo contagiado con el nuevo coronavirus. El visón fue encontrado en las inmediaciones de una granja peletera de Utah, donde hubo un brote. https:\/\/t.co\/hXlP5VIRrB","46":"\"Su obra creyéndose inmoral y erótica es pura y bella y no pudo ser enlodada, por los mal llamados cultos de la civilización\" https:\/\/t.co\/6Awy88yjjB","47":"López Obrador había dicho que no reconocería la victoria del demócrata hasta que el Colegio Electoral la confirmara. https:\/\/t.co\/mK2xDZQdLP","48":"\"¿Cuál es la agenda bergogliana? ¿No es la vida el más importante y básico de los derechos a la luz del Evangelio y de la virtual totalidad de las corrientes filosófico-políticas?\" https:\/\/t.co\/Oce0ixUJSa","49":"La CIDH afirmó que analizó 92 postulaciones recibidas para el cargo y que dará a conocer al nuevo secretario ejecutivo de ese organismo en febrero de 2021. Entre las finalistas está una salvadoreña. \nhttps:\/\/t.co\/jFoWBdtJ1s","50":"La FDA reportó que la vacuna de Moderna es segura y eficaz, y pudiera aprobarse esta misma semana. https:\/\/t.co\/6W3MLTlfMK","51":"\"El argumento para perpetrar la estafa tenía que ver con el voto por correo. Como estamos en los tiempos del Covid-19, fueron muchos y mayormente para los demócratas. Los demandantes querían que se eliminasen esas boletas\" https:\/\/t.co\/wxJGw1PfTZ","52":"Las autoridades han sugerido a la población extremar los cuidados en los próximos diez días para evitar una mayor propagación del virus en ocasión de las fiestas de Navidad y Año Nuevo. https:\/\/t.co\/dP28tkJ9OG","53":"\"No sería imposible pensar que la mala imagen presentada por el gobierno de turno ayudó a que en los países de la región iniciaran un proceso de apoyo a los movimientos antirrégimen gubernamental\" https:\/\/t.co\/GzMoFGystY","54":"#ÚltimoMinuto | Costa Rica vacunará a 1.5 millones de personas, informó el presidente. A Panamá las vacunas llegarán en el primer trimestre de 2021. https:\/\/t.co\/JTZPz6Q3N6","55":"La prueba, que da los resultados en unos 20 minutos, usa hisopos nasales pero no es tan invasora como otras pruebas. Tiene una exactitud similar a otras. https:\/\/t.co\/Gl2QJBQthb","56":"Las ediciones contienen escritos y fotografías inéditas sobre los plantones al inicio de las protestas en abril del 2018. https:\/\/t.co\/Nve85ji51S","57":"\"La Natividad no es andar de juerga por las calles o reunirse en grupos para tomar tragos, ni es tiempo para irse al mar y olvidarse de la Misa del Gallo en la Nochebuena\" https:\/\/t.co\/3C8eCToYLe","58":"Una denuncia de violencia intrafamiliar en La Carpio, en San José, le permitió a agentes de la Fuerza Pública capturar al nica. https:\/\/t.co\/obf0z3zzhc","59":"El Athletic no pudo aguantar el acoso del Real Madrid, tras tener que jugar con diez prácticamente todo el partido por la expulsión por doble amonestación de Raúl García. https:\/\/t.co\/EmK9V2Wu5n","60":"Nicaragua fue una de las estaciones en el periplo de casi 18 años del político argentino más importante del siglo XX: Juan Domingo Perón. Su largo exilio agitó las aguas en Latinoamérica. https:\/\/t.co\/QvAgVheLHj","61":"Esto es lo que implica la reforma y que también retira la inmunidad a los agentes extranjeros en caso de que cometan algún delito. https:\/\/t.co\/2OJTUFF1LF","62":"\"Periodistas y otros trabajadores del grupo de medios de Confidencial fueron agredidos por las fuerzas policiales represivas por conmemorar el segundo aniversario del ataque y la confiscación de sus instalaciones\" https:\/\/t.co\/jpOnEp2gOn"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true},"created_at":{"0":"2020-12-16 23:50:02","1":"2020-12-16 23:40:02","2":"2020-12-16 23:20:02","3":"2020-12-16 23:01:03","4":"2020-12-16 22:40:03","5":"2020-12-16 22:30:17","6":"2020-12-16 22:20:04","7":"2020-12-16 22:01:06","8":"2020-12-16 21:40:04","9":"2020-12-16 21:20:05","10":"2020-12-16 21:10:52","11":"2020-12-16 21:01:20","12":"2020-12-16 20:40:06","13":"2020-12-16 20:31:12","14":"2020-12-16 20:15:10","15":"2020-12-16 19:55:08","16":"2020-12-16 19:45:10","17":"2020-12-16 19:30:27","18":"2020-12-16 19:15:12","19":"2020-12-16 19:00:08","20":"2020-12-16 18:45:08","21":"2020-12-16 18:30:32","22":"2020-12-16 18:15:14","23":"2020-12-16 18:02:02","24":"2020-12-16 17:45:13","25":"2020-12-16 17:30:35","26":"2020-12-16 17:14:56","27":"2020-12-16 17:02:57","28":"2020-12-16 16:45:13","29":"2020-12-16 16:25:40","30":"2020-12-16 16:20:08","31":"2020-12-16 16:02:16","32":"2020-12-16 15:45:12","33":"2020-12-16 15:32:04","34":"2020-12-16 15:10:11","35":"2020-12-16 15:02:35","36":"2020-12-16 14:30:33","37":"2020-12-16 13:43:38","38":"2020-12-16 13:30:32","39":"2020-12-16 12:30:31","40":"2020-12-16 12:01:39","41":"2020-12-16 11:01:15","42":"2020-12-16 10:01:06","43":"2020-12-16 09:01:09","44":"2020-12-16 06:00:45","45":"2020-12-16 05:30:09","46":"2020-12-16 05:00:33","47":"2020-12-16 04:30:11","48":"2020-12-16 04:00:31","49":"2020-12-16 03:53:25","50":"2020-12-16 03:30:11","51":"2020-12-16 03:00:34","52":"2020-12-16 02:30:12","53":"2020-12-16 02:00:49","54":"2020-12-16 01:56:36","55":"2020-12-16 01:30:15","56":"2020-12-16 01:10:02","57":"2020-12-16 01:01:30","58":"2020-12-16 00:55:35","59":"2020-12-16 00:52:01","60":"2020-12-16 00:20:03","61":"2020-12-16 00:13:02","62":"2020-12-16 00:01:25"},"retweet_count":{"0":1,"1":3,"2":0,"3":2,"4":0,"5":0,"6":0,"7":0,"8":2,"9":3,"10":3,"11":2,"12":1,"13":2,"14":0,"15":10,"16":1,"17":0,"18":1,"19":2,"20":1,"21":2,"22":3,"23":2,"24":0,"25":3,"26":1,"27":0,"28":0,"29":0,"30":0,"31":0,"32":0,"33":0,"34":3,"35":2,"36":4,"37":0,"38":2,"39":9,"40":0,"41":0,"42":0,"43":0,"44":1,"45":0,"46":0,"47":0,"48":2,"49":0,"50":1,"51":0,"52":0,"53":0,"54":4,"55":3,"56":0,"57":0,"58":0,"59":0,"60":1,"61":1,"62":2},"favorite_count":{"0":3,"1":3,"2":4,"3":3,"4":9,"5":11,"6":7,"7":4,"8":3,"9":1,"10":3,"11":5,"12":3,"13":4,"14":0,"15":19,"16":5,"17":3,"18":4,"19":16,"20":5,"21":4,"22":3,"23":3,"24":4,"25":3,"26":9,"27":1,"28":7,"29":8,"30":1,"31":2,"32":2,"33":12,"34":12,"35":8,"36":18,"37":3,"38":10,"39":32,"40":6,"41":9,"42":1,"43":4,"44":6,"45":2,"46":2,"47":1,"48":2,"49":5,"50":12,"51":8,"52":2,"53":3,"54":13,"55":11,"56":12,"57":8,"58":8,"59":3,"60":14,"61":4,"62":2},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua","62":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu","62":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Hm1MtwGZrS","expanded_url":"http:\/\/ow.ly\/YYQP50CNDrw","display_url":"ow.ly\/YYQP50CNDrw","indices":[141,164]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XlGgCDaQWM","expanded_url":"http:\/\/ow.ly\/YVBK50CNDjT","display_url":"ow.ly\/YVBK50CNDjT","indices":[197,220]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BBHGXG2jhe","expanded_url":"http:\/\/ow.ly\/cjhI50CNCpW","display_url":"ow.ly\/cjhI50CNCpW","indices":[110,133]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/fnqSzbKXV8","expanded_url":"http:\/\/ow.ly\/64rO30roVpm","display_url":"ow.ly\/64rO30roVpm","indices":[142,165]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/l4lU37AJjE","expanded_url":"http:\/\/ow.ly\/WUpt50CNzN1","display_url":"ow.ly\/WUpt50CNzN1","indices":[112,135]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/rRyXHt0iOp","expanded_url":"http:\/\/ow.ly\/z9I630roV7v","display_url":"ow.ly\/z9I630roV7v","indices":[151,174]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/DRsLdN2yoy","expanded_url":"http:\/\/ow.ly\/5nfv50CNzKq","display_url":"ow.ly\/5nfv50CNzKq","indices":[105,128]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/t7cnzMfUHk","expanded_url":"http:\/\/ow.ly\/okyB30roUv5","display_url":"ow.ly\/okyB30roUv5","indices":[131,154]}]},"8":{"hashtags":[{"text":"NavidadSinPresosPolíticos","indices":[9,35]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/rOSmMJUU8v","expanded_url":"http:\/\/ow.ly\/whZG50CNwav","display_url":"ow.ly\/whZG50CNwav","indices":[215,238]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/TW5z85PVnv","expanded_url":"http:\/\/ow.ly\/Ok7n50CNwuA","display_url":"ow.ly\/Ok7n50CNwuA","indices":[157,180]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ehjsD6Mk5D","expanded_url":"http:\/\/ow.ly\/uz8H50CNwPj","display_url":"ow.ly\/uz8H50CNwPj","indices":[114,137]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XbXFOGnbip","expanded_url":"http:\/\/ow.ly\/4PII50CNvAe","display_url":"ow.ly\/4PII50CNvAe","indices":[161,184]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/asprJSNp4O","expanded_url":"http:\/\/ow.ly\/ues450CNllM","display_url":"ow.ly\/ues450CNllM","indices":[114,137]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YA6ewYVBPL","expanded_url":"http:\/\/ow.ly\/8uBy50CNuF8","display_url":"ow.ly\/8uBy50CNuF8","indices":[158,181]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wyn3TXE9yQ","expanded_url":"http:\/\/ow.ly\/gyBo30roTYi","display_url":"ow.ly\/gyBo30roTYi","indices":[108,131]}]},"15":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/VT7MJKlg11","expanded_url":"http:\/\/ow.ly\/JRmj50CNsxZ","display_url":"ow.ly\/JRmj50CNsxZ","indices":[137,160]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2B02j3qCdO","expanded_url":"http:\/\/ow.ly\/16NB50CNmBF","display_url":"ow.ly\/16NB50CNmBF","indices":[205,228]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3bb3Ygw8Ue","expanded_url":"http:\/\/ow.ly\/cC9z50CNmvo","display_url":"ow.ly\/cC9z50CNmvo","indices":[228,251]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/GoP1oEcKrl","expanded_url":"http:\/\/ow.ly\/1n0d30roTFV","display_url":"ow.ly\/1n0d30roTFV","indices":[111,134]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7t5tEp8NxC","expanded_url":"http:\/\/ow.ly\/O5ks30roTC3","display_url":"ow.ly\/O5ks30roTC3","indices":[134,157]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Nh0MIq8x65","expanded_url":"http:\/\/ow.ly\/vKvx50CNmrm","display_url":"ow.ly\/vKvx50CNmrm","indices":[180,203]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/oHiy3g5Vy7","expanded_url":"http:\/\/ow.ly\/Xfhh50CNl2U","display_url":"ow.ly\/Xfhh50CNl2U","indices":[152,175]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OfTcbTiVrZ","expanded_url":"http:\/\/ow.ly\/m3bu30roT1u","display_url":"ow.ly\/m3bu30roT1u","indices":[200,223]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/drYYaIEAXk","expanded_url":"http:\/\/ow.ly\/Hoed30roSZK","display_url":"ow.ly\/Hoed30roSZK","indices":[119,142]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Ns5pxXOClv","expanded_url":"http:\/\/ow.ly\/QEyh30roSFW","display_url":"ow.ly\/QEyh30roSFW","indices":[139,162]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/PwVUXQ6uXf","expanded_url":"http:\/\/ow.ly\/XzS930roSuW","display_url":"ow.ly\/XzS930roSuW","indices":[156,179]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cKlmGd9elB","expanded_url":"http:\/\/ow.ly\/GArq30roSEo","display_url":"ow.ly\/GArq30roSEo","indices":[111,134]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RyipWdMfY0","expanded_url":"http:\/\/ow.ly\/FTdo30roSqN","display_url":"ow.ly\/FTdo30roSqN","indices":[146,169]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/k2hDXOmPGi","expanded_url":"http:\/\/ow.ly\/lNgV30roRBz","display_url":"ow.ly\/lNgV30roRBz","indices":[134,157]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BQMhxql03V","expanded_url":"http:\/\/ow.ly\/gayP30roS98","display_url":"ow.ly\/gayP30roS98","indices":[129,152]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/72b04eQrBb","expanded_url":"http:\/\/ow.ly\/QJ8n30roRtz","display_url":"ow.ly\/QJ8n30roRtz","indices":[152,175]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cLsOb85TKQ","expanded_url":"http:\/\/ow.ly\/quQb30roRqE","display_url":"ow.ly\/quQb30roRqE","indices":[123,146]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/q3ufFi6TuJ","expanded_url":"http:\/\/ow.ly\/AG4S30roR75","display_url":"ow.ly\/AG4S30roR75","indices":[100,123]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1pdEoGTPee","expanded_url":"http:\/\/ow.ly\/Z7ph30roR4n","display_url":"ow.ly\/Z7ph30roR4n","indices":[162,185]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qBYol27a2A","expanded_url":"http:\/\/ow.ly\/cbXN30roQoS","display_url":"ow.ly\/cbXN30roQoS","indices":[144,167]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kj12ZWt2Sg","expanded_url":"http:\/\/ow.ly\/vQxZ30roPDN","display_url":"ow.ly\/vQxZ30roPDN","indices":[111,134]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/auVw1ufoS5","expanded_url":"http:\/\/ow.ly\/XqUo30roPBO","display_url":"ow.ly\/XqUo30roPBO","indices":[153,176]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3TAgmiIril","expanded_url":"http:\/\/ow.ly\/I5Hj30roPr0","display_url":"ow.ly\/I5Hj30roPr0","indices":[100,123]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/l3zaM3jozt","expanded_url":"http:\/\/ow.ly\/G50430roMtH","display_url":"ow.ly\/G50430roMtH","indices":[139,162]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Lyz3j2Jyn6","expanded_url":"https:\/\/www.laprensa.com.ni\/","display_url":"laprensa.com.ni","indices":[117,140]}],"media":[{"id":1339186139073310722,"id_str":"1339186139073310722","indices":[141,164],"media_url":"http:\/\/pbs.twimg.com\/media\/EpW-sruXcAIc7Jo.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EpW-sruXcAIc7Jo.jpg","url":"https:\/\/t.co\/cEHifB63Hi","display_url":"pic.twitter.com\/cEHifB63Hi","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1339186141417922563\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":355,"h":680,"resize":"fit"},"medium":{"w":626,"h":1200,"resize":"fit"},"large":{"w":828,"h":1586,"resize":"fit"}}}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gV2N8TCOoX","expanded_url":"http:\/\/ow.ly\/kTJZ30roKYv","display_url":"ow.ly\/kTJZ30roKYv","indices":[61,84]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KsUf5Nd3hG","expanded_url":"http:\/\/ow.ly\/bsDq30roKYc","display_url":"ow.ly\/bsDq30roKYc","indices":[127,150]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/mwE6ItO9iI","expanded_url":"http:\/\/ow.ly\/mTCm30roKY4","display_url":"ow.ly\/mTCm30roKY4","indices":[101,124]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/SbJQrKHOpz","expanded_url":"http:\/\/ow.ly\/pvKZ30roKXK","display_url":"ow.ly\/pvKZ30roKXK","indices":[130,153]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/CF4ORl4gOA","expanded_url":"http:\/\/ow.ly\/PDaA30roKXo","display_url":"ow.ly\/PDaA30roKXo","indices":[158,181]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/hXlP5VIRrB","expanded_url":"http:\/\/ow.ly\/C1Vr30roKWk","display_url":"ow.ly\/C1Vr30roKWk","indices":[212,235]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/6Awy88yjjB","expanded_url":"http:\/\/ow.ly\/WQ7n50CMs9g","display_url":"ow.ly\/WQ7n50CMs9g","indices":[126,149]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/mK2xDZQdLP","expanded_url":"http:\/\/ow.ly\/BI9x30roKWf","display_url":"ow.ly\/BI9x30roKWf","indices":[117,140]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Oce0ixUJSa","expanded_url":"http:\/\/ow.ly\/15bq50CMsmx","display_url":"ow.ly\/15bq50CMsmx","indices":[181,204]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jFoWBdtJ1s","expanded_url":"http:\/\/ow.ly\/aM7q30roMhc","display_url":"ow.ly\/aM7q30roMhc","indices":[200,223]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/6W3MLTlfMK","expanded_url":"http:\/\/ow.ly\/d8C630roKVK","display_url":"ow.ly\/d8C630roKVK","indices":[99,122]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wxJGw1PfTZ","expanded_url":"http:\/\/ow.ly\/ELT750CMrTP","display_url":"ow.ly\/ELT750CMrTP","indices":[223,246]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dP28tkJ9OG","expanded_url":"http:\/\/ow.ly\/Af9E30roKVz","display_url":"ow.ly\/Af9E30roKVz","indices":[186,209]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/GzMoFGystY","expanded_url":"http:\/\/ow.ly\/icEJ50CMryJ","display_url":"ow.ly\/icEJ50CMryJ","indices":[197,220]}]},"54":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JTZPz6Q3N6","expanded_url":"http:\/\/ow.ly\/TcEv50CMCv7","display_url":"ow.ly\/TcEv50CMCv7","indices":[149,172]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Gl2QJBQthb","expanded_url":"http:\/\/ow.ly\/j8wK30roKUS","display_url":"ow.ly\/j8wK30roKUS","indices":[154,177]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Nve85ji51S","expanded_url":"http:\/\/ow.ly\/C92C50CMAS6","display_url":"ow.ly\/C92C50CMAS6","indices":[122,145]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3C8eCToYLe","expanded_url":"http:\/\/ow.ly\/wTWf50CMrcJ","display_url":"ow.ly\/wTWf50CMrcJ","indices":[172,195]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/obf0z3zzhc","expanded_url":"http:\/\/ow.ly\/t1Px50CMAFP","display_url":"ow.ly\/t1Px50CMAFP","indices":[128,151]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/EmK9V2Wu5n","expanded_url":"http:\/\/ow.ly\/7g2L50CMAAm","display_url":"ow.ly\/7g2L50CMAAm","indices":[171,194]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QvAgVheLHj","expanded_url":"http:\/\/ow.ly\/lYAc50CMwHL","display_url":"ow.ly\/lYAc50CMwHL","indices":[188,211]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2OJTUFF1LF","expanded_url":"http:\/\/ow.ly\/IY2c50CMyka","display_url":"ow.ly\/IY2c50CMyka","indices":[131,154]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jpOnEp2gOn","expanded_url":"http:\/\/ow.ly\/eKiZ50CMqW0","display_url":"ow.ly\/eKiZ50CMqW0","indices":[214,237]}]}}}