{"screen_name":{"0":"nytimes","1":"nytimes","2":"nytimes","3":"nytimes","4":"nytimes","5":"nytimes","6":"nytimes","7":"nytimes","8":"nytimes","9":"nytimes","10":"nytimes","11":"nytimes","12":"nytimes","13":"nytimes","14":"nytimes","15":"nytimes","16":"nytimes","17":"nytimes","18":"nytimes","19":"nytimes","20":"nytimes","21":"nytimes","22":"nytimes","23":"nytimes","24":"nytimes","25":"nytimes","26":"nytimes","27":"nytimes","28":"nytimes","29":"nytimes","30":"nytimes","31":"nytimes","32":"nytimes","33":"nytimes","34":"nytimes","35":"nytimes","36":"nytimes","37":"nytimes","38":"nytimes","39":"nytimes","40":"nytimes","41":"nytimes","42":"nytimes","43":"nytimes","44":"nytimes","45":"nytimes","46":"nytimes","47":"nytimes","48":"nytimes","49":"nytimes","50":"nytimes","51":"nytimes","52":"nytimes","53":"nytimes","54":"nytimes","55":"nytimes","56":"nytimes","57":"nytimes","58":"nytimes","59":"nytimes","60":"nytimes","61":"nytimes","62":"nytimes","63":"nytimes"},"tweet_id":{"0":1315434556535844864,"1":1315426994612580352,"2":1315411879519551488,"3":1315406837907361792,"4":1315404330183413761,"5":1315401811512168454,"6":1315396812958822409,"7":1315394262100475904,"8":1315391757375410176,"9":1315389236313559040,"10":1315386953915936768,"11":1315385446772469764,"12":1315381725720195074,"13":1315379158642499585,"14":1315376642206961664,"15":1315371618907164673,"16":1315370778762915840,"17":1315366590565810176,"18":1315361548060233728,"19":1315356504728449024,"20":1315351507747962880,"21":1315346453703913475,"22":1315341426960539656,"23":1315338886873317376,"24":1315336415123836930,"25":1315331344575139840,"26":1315328863833128961,"27":1315326299808956416,"28":1315323799462707204,"29":1315320347219165184,"30":1315317316792586240,"31":1315316258477420554,"32":1315311205263777792,"33":1315306174602973185,"34":1315303668590276611,"35":1315301149814161409,"36":1315298640215367680,"37":1315296115806396430,"38":1315293604995358722,"39":1315291118154772480,"40":1315288566407352321,"41":1315286722532585472,"42":1315286033009987585,"43":1315283537818509313,"44":1315281012109144071,"45":1315276004093571079,"46":1315268441515986944,"47":1315260900274733059,"48":1315245827372318721,"49":1315238222658564101,"50":1315223139991785472,"51":1315215605721686017,"52":1315200505468129280,"53":1315185382598815746,"54":1315170288066330624,"55":1315155208880746497,"56":1315140109520510976,"57":1315132556422062080,"58":1315125014157496321,"59":1315112821655564288,"60":1315109908153602048,"61":1315102358888763393,"62":1315094814657052673,"63":1315084727561400320},"is_retweet":{"0":true,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":true,"10":false,"11":false,"12":false,"13":true,"14":false,"15":false,"16":true,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":true,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":true,"31":false,"32":false,"33":false,"34":true,"35":false,"36":true,"37":false,"38":true,"39":false,"40":false,"41":true,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false,"63":true},"text":{"0":"A nurse instantly forgets what patients tell her. A lawyer can't recognize her own car. A neurologist can't remember the word \"work\" in a work meeting. It's Covid brain fog - and it's playing havoc with people's lives. https:\/\/t.co\/2L2eh6G5kR","1":"As long as the basic balance of protein, dressing, greens, vegetables and herbs is maintained, the rest is up to you and your vegetable drawer.\nhttps:\/\/t.co\/R5MBJJMNDo","2":"President Trump approached the Middle East more like a businessman than a politician, alternately squeezing adversaries and dangling economic inducements, and snagging opportunities where he found them.\nhttps:\/\/t.co\/GSpq5m0wMQ","3":"At the store Covid-19 Essentials, prices range from $19.99 for a simple children’s mask to $130 for the top-of-the-line face covering, with an N95 filter and a battery-powered fan.\nhttps:\/\/t.co\/O5TTIRHLMV","4":"The path to the presidency runs through about a dozen states that President Trump and Joe Biden are seriously contesting. \n\nHere’s a look at what the campaign trail looks like in states across the U.S.\nhttps:\/\/t.co\/ljgwXBRJfb","5":"“Fast payments equals fast fraud.” People are getting defrauded as they turn to Square’s Cash App and PayPal’s Venmo to do more online banking in the pandemic. https:\/\/t.co\/HJfIabSgIU","6":"In Opinion\n\nPeru has one of the highest mortality rates from Covid-19 in the world. “Peru’s government did far too little to protect people in the Amazon from the coronavirus,” the Peruvian journalist Joseph Zárate writes. https:\/\/t.co\/xFcTbSpU02","7":"Dr. Anthony Fauci says that the Trump campaign featured his words in an ad this week without his consent and out of context. The ad uses an excerpt from an interview Fauci gave in March about the coronavirus task force.\nhttps:\/\/t.co\/wXZfCpmO07","8":"President Trump has long vowed to leave Afghanistan and to conclude what he calls the “endless wars” across the Middle East.\n\nBut with three months left in his first term, the president has not welcomed home the last American soldier from anywhere.\nhttps:\/\/t.co\/qaTSSQZu26","9":"Covid-19 has made voting by mail the election’s most contentious issue. Mail states like Colo. and Wash. took years to build their infrastructure. Now states are trying to pivot in just months. We were behind the scenes at Michigan’s primary https:\/\/t.co\/rHRF8WZRu9 @nytvideo 1\/4","10":"Many Hispanic evangelicals identify as religious first and foremost. That’s why, despite his harsh rhetoric on immigration, many support President Trump.\nhttps:\/\/t.co\/4pPG81VeD1","11":"What’s wrong with vote-by-mail? Fraud is not the issue. Our video looks at the challenges faced by Michigan to show why. \nhttps:\/\/t.co\/4qXDKbjs3X","12":"“The Babylon Bee,” a conservative answer to “The Onion,” has found that President Trump’s outsize personality, combined with the rage he inspires on the left, presents plenty of material to satirize.\nhttps:\/\/t.co\/8S14mwDCKc","13":"NEW: Huge turnouts in absentee voting, especially in liberal hubs (Madison, Chapel Hill, Pittsburgh), suggest Democrats are building a big early lead.\n\nWisconsin in 2016 had 146k mail votes. In 2020, 647k people have already voted.\n\nw\/@NYTnickc @stefsaul \n\nhttps:\/\/t.co\/xWbZp5XK5L","14":"Jaime Harrison, the Democrat challenging Senator Lindsey Graham of South Carolina, raised $57 million in the third quarter. It is the highest quarterly fund-raising total for any Senate candidate in U.S. history.\nhttps:\/\/t.co\/UoDEFkU1CY","15":"Beyond satisfying the need for contactless shopping in the pandemic, curbside pickup taps into Americans’ desire to drive to a store.\nhttps:\/\/t.co\/tmgUvAXrhg","16":"Latest: Guantanamo headquarters just told the 6,000 base residents that the samples were shipped off \"this weekend\" with a turnaround time of \"testing to be completed by Friday.\"\nNo details on how many suspect cases of the coronavirus infection were sent.\nhttps:\/\/t.co\/L9HeEEfQqr","17":"In Opinion\n\nThe Editorial Board writes, that while President Trump “promised a crackdown on illegal immigration during his presidency, he has also eagerly pursued reductions in authorized immigration.”\nhttps:\/\/t.co\/ejrQzIV1ha","18":"There is not enough of the experimental Covid-19 drug that President Trump received to treat Americans who may need it.\n\nThere are enough doses to treat 50,000 patients. There were more than 51,000 new cases reported in the U.S. on Saturday alone. \nhttps:\/\/t.co\/QI4CbtnTwC","19":"The filmmaker Isabella Rossellini is staying busy during quarantine as she readies a streaming theater piece with cameos from her animal friends.\nhttps:\/\/t.co\/KhCZ9UjJyj","20":"The race for mayor in Montevallo, Alabama, used to be nonpartisan and focused on town issues like beautifying Main Street.\n\nBut in the Trump era, the local election has changed, mirroring national fights over poll watchers and targeting of Black voters.\nhttps:\/\/t.co\/ABYr2WB7YG","21":"It’s becoming known as Covid brain fog: troubling cognitive symptoms that can include memory loss, confusion, difficulty focusing, dizziness and grasping for everyday words. \nhttps:\/\/t.co\/KUTH4FBQv3","22":"Vaccines, drugs and medical devices sold in the U.S. generally require FDA approval, a rigorous process. But for more than 15 years, the FDA has had the authority to grant emergency-use authorizations, which allow the sale of unapproved medical products.\nhttps:\/\/t.co\/sGoCYZMuJV","23":"Sunday A1, on how the tremors of the Trump era made their way into a small town in Alabama: https:\/\/t.co\/wrUvbXz7uy","24":"In Opinion\n\n\"Prioritizing development at any cost is not just poisoning Brazil — it is threatening our way of life,\" the Indigenous activist Sônia Guajajara writes.\nhttps:\/\/t.co\/BqzrVWfQqj","25":"President Trump trails Joe Biden in Pennsylvania in nearly every poll. But the Trump campaign sees an opportunity in the number of registered white voters in there who are not college educated and who did not cast ballots in 2016 but could do so this year.\nhttps:\/\/t.co\/JwtRrHOUED","26":"Jaime Harrison, the Democrat challenging Senator Lindsey Graham of South Carolina, raised an astonishing $57 million in the third quarter of 2020, the highest quarterly fund-raising total for any Senate candidate in U.S. history.\nhttps:\/\/t.co\/g6TicpH4DA","27":"News Analysis: Presidential historians say there is no case in modern times where the U.S. president has so plainly used his powers to take political opponents off the field — or has been so eager to replicate the behavior of strongmen.\nhttps:\/\/t.co\/nJ91OJSec6","28":"They may look high-tech, but so far there’s no evidence these devices are more effective than face masks.\nhttps:\/\/t.co\/iQFw92A3Za","29":"Breaking News: Rafael Nadal routed Novak Djokovic in the French Open final to win his 20th Grand Slam singles title and tie the men’s record held by Roger Federer. https:\/\/t.co\/AIzesnISeX","30":"NEW: Republicans have closed the Democratic voter registration advantage in PA by almost 200k since 2016.\n\nAs Trump hemorrhages college whites, my dive into his (shrinking) last best 2020 shot: running up score among non-college whites, *especially* in PA\nhttps:\/\/t.co\/KXVKG74utK","31":"To this day the most powerful encounter @shamblanderson has had with a work of art was the first time he saw Michelangelo’s David. \n\nListen to his exploration of the that could bring down the world’s most “perfect” statue.\nhttps:\/\/t.co\/05og59cCyh","32":"Without in-person company meetings, chief executives have instead become regulars at a new type of meeting: the family dinner. For some of the busiest people in the world, the pandemic has reshaped life at home.\nhttps:\/\/t.co\/UUOGnngYey","33":"As soon as a fly sat on Vice President Mike Pence’s head during the vice-presidential debate, “SNL” viewers implored the show to recreate the awkward moment. “SNL” delivered.\nhttps:\/\/t.co\/0hCwIxYcK1","34":"The military at Guantánamo Bay, Cuba, has raised the health alert, closed the church, schools, gyms, thrift shop and canceled SCUBA and the @USNavy Birthday 5K run while medical staff await the results of COVID testing sent off island. https:\/\/t.co\/L9HeEEfQqr","35":"Amy Coney Barrett will use her opening statement to the Senate Judiciary Committee to lay out her vision of the U.S. Supreme Court, according to a copy of the statement released in advance of the first hearing tomorrow. https:\/\/t.co\/8wSKmD7RlW","36":"“Sometimes in politics, Christians want to have the perfect leader in power, so that the word of God is running freely, but the word of God is already running freely,” Pastor Rivera told me. The complicated politics of Hispanic Evangelicals https:\/\/t.co\/KSupQxd7hM","37":"In the U.S., QAnon has already evolved from a fringe internet subculture into a mass movement veering into the mainstream. In Germany, it has found fertile ground in the putsch fantasies and anti-Semitic tropes long popular on the far-right fringe.\nhttps:\/\/t.co\/RY8soZ0VBN","38":"A NATO exercise misconstrued as Trump invading and liberating Germany. \nMerkel accused of being a \"Zionist Jew.\" \nPredictions of civil war.\nAs QAnon goes global, fringe groups try to harness its viral popularity to reach a wider audience. Thread 1\/8 \nhttps:\/\/t.co\/hxf6DIDY4Y","39":"One person was fatally shot in Denver on Saturday against the backdrop of opposing rallies between far-right and far-left activists. A local TV station reported that a security guard it had hired was being detained in connection with the shooting.\nhttps:\/\/t.co\/vRgA0zzlBn","40":"President Trump didn’t just fail to drain the swamp. He reinvented it.\n\nPart Four of the Trump tax investigation reveals how he turned his properties into the Beltway’s new back rooms, where public and private business mix and special interests reign.\nhttps:\/\/t.co\/GUSdhqGEzY","41":"A proposal engineered by Liverpool and Manchester United would yield an 18-team Premier League and hundreds of millions of dollars in payments to lower leagues. But key players are not on board. https:\/\/t.co\/LCLGGDnF2X","42":"If you feel lousy, it can be difficult without a test to know if you’re sick with the flu or you have Covid-19. But there are some clues.\nhttps:\/\/t.co\/T9EeftVkyU","43":"Even in a pandemic, single parents are looking for love and romance.\nhttps:\/\/t.co\/w83jio2CbW","44":"President Trump continued to play down the threat of the coronavirus on Saturday when he spoke to hundreds of supporters on the White House lawn in his first significant public appearance since he was hospitalized with the virus.\nhttps:\/\/t.co\/vri2wZgDLo","45":"Major American cities have experienced a biking renaissance during the pandemic, largely fueled by women. On Citi Bike, New York’s bike-share program, women now make up the greatest share of users since the program was introduced in 2013.\nhttps:\/\/t.co\/ZzebEXU1hu","46":"Writers in six states reveal their favorite drives and hikes, replete with apple cider doughnuts, a highway ghost and otter sightings. https:\/\/t.co\/kMNDbs2aHz","47":"“Having my rainbow baby doesn’t negate everything I often feel I was robbed of,” Priscilla Blossom writes. “Between prenatal depression and unresolved PTSD, I could never just fully relax into being pregnant.”\nhttps:\/\/t.co\/NDFSv2wO4b","48":"Roasted, puréed sweet potatoes lend moisture, flavor and a rich golden color to this hybrid breakfast bread and pastry.\nhttps:\/\/t.co\/Qh6InzfxhV","49":"Have questions about how the tax system developed and how it really works? These books help explain. https:\/\/t.co\/rslqUHpbgg","50":"When our reporter was asked if she would like to take her SATs again, she initially wondered whether there was a single person in America who would answer “yes.” Nevertheless, she soon bought a calculator, No. 2 pencils and faced her fears. https:\/\/t.co\/MhJgMX4Brs","51":"Netflix's new series “Emily in Paris” has made @ElaineSciolino reflect on her long and complicated relationship to France. Within the clichés were grains of truth.\nhttps:\/\/t.co\/xV7kvxeZua","52":"“I feel like everything has been created in my bedroom,” said the 20-year-old singer and songwriter beabadoobee, whose song “Coffee” has reached millions. “I vibe off small environments.”\nhttps:\/\/t.co\/YZI2IRpmc0","53":"“‘I love you.’ Her response takes away my already-short breath as I suddenly understand my myopia: 52 years of marriage and I still think love must be earned.”\nhttps:\/\/t.co\/rUF1I46xes","54":"Mindy Kaling may be an A-list actor and television producer, but her genuineness and vulnerability make her struggle to balance being at the top of her career with being a single working mom highly relatable, writes Lauren Christensen.\nhttps:\/\/t.co\/r5LPgk2gSR","55":"A man who had been convicted of kidnapping was chosen to be the prime minister of Kyrgyzstan on Saturday after feuding politicians agreed on a new government in an effort to end nearly a week of violent turmoil in the country.\nhttps:\/\/t.co\/03e8aNgrDt","56":"North Korea displayed what appeared to be its largest-ever intercontinental ballistic missile during a nighttime military parade in Pyongyang on Saturday, but it was not immediately clear if the missile would work or was for show.\nhttps:\/\/t.co\/g1uoKDeWAv","57":"\"Anyone who says tofu is bland or boring hasn’t eaten mapo tofu, the intoxicatingly spicy, fragrant dish from the Sichuan Province of China,\" writes Andrea Nguyen. https:\/\/t.co\/bLurR1pHZb","58":"The wine shop can be intimidating, with so many different styles of labeling. Here’s help in decoding a dozen basic types.\nhttps:\/\/t.co\/7LgV196BMG","59":"Breaking News: President Trump’s doctor said he was “no longer considered a transmission risk” for the coronavirus but provided limited details about his condition. https:\/\/t.co\/3IdvYaeaX1","60":"Design in recent years has been unavoidably faced with a question many of us never thought we would have to ask: How do you design for the future when the future you are designing for will not exist?\nhttps:\/\/t.co\/FZdxelxF2c","61":"After the kids go to bed, the grown-ups are drinking and smoking pot to distract themselves from the hellscape that is pandemic parenting.\nhttps:\/\/t.co\/43XABLTNBH","62":"A new study found that a popular form of intermittent fasting called time-restricted eating produced minimal weight loss and one potential downside: muscle loss. https:\/\/t.co\/a9HpyZ2zl3","63":"Charles Lieber, the Harvard scientist charged w\/hiding Chinese funding, is fighting back: He sued Harvard today, saying it abandoned him. And he's hired the criminal defense lawyer who defended former NAVY SEAL Eddie Gallagher. https:\/\/t.co\/F4kQ84jCXb"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true},"created_at":{"0":"2020-10-11 23:30:12","1":"2020-10-11 23:00:09","2":"2020-10-11 22:00:05","3":"2020-10-11 21:40:03","4":"2020-10-11 21:30:06","5":"2020-10-11 21:20:05","6":"2020-10-11 21:00:13","7":"2020-10-11 20:50:05","8":"2020-10-11 20:40:08","9":"2020-10-11 20:30:07","10":"2020-10-11 20:21:03","11":"2020-10-11 20:15:03","12":"2020-10-11 20:00:16","13":"2020-10-11 19:50:04","14":"2020-10-11 19:40:04","15":"2020-10-11 19:20:07","16":"2020-10-11 19:16:46","17":"2020-10-11 19:00:08","18":"2020-10-11 18:40:05","19":"2020-10-11 18:20:03","20":"2020-10-11 18:00:12","21":"2020-10-11 17:40:07","22":"2020-10-11 17:20:08","23":"2020-10-11 17:10:03","24":"2020-10-11 17:00:13","25":"2020-10-11 16:40:04","26":"2020-10-11 16:30:13","27":"2020-10-11 16:20:02","28":"2020-10-11 16:10:05","29":"2020-10-11 15:56:22","30":"2020-10-11 15:44:20","31":"2020-10-11 15:40:08","32":"2020-10-11 15:20:03","33":"2020-10-11 15:00:03","34":"2020-10-11 14:50:06","35":"2020-10-11 14:40:05","36":"2020-10-11 14:30:07","37":"2020-10-11 14:20:05","38":"2020-10-11 14:10:07","39":"2020-10-11 14:00:14","40":"2020-10-11 13:50:05","41":"2020-10-11 13:42:46","42":"2020-10-11 13:40:01","43":"2020-10-11 13:30:06","44":"2020-10-11 13:20:04","45":"2020-10-11 13:00:10","46":"2020-10-11 12:30:07","47":"2020-10-11 12:00:09","48":"2020-10-11 11:00:15","49":"2020-10-11 10:30:02","50":"2020-10-11 09:30:06","51":"2020-10-11 09:00:10","52":"2020-10-11 08:00:10","53":"2020-10-11 07:00:04","54":"2020-10-11 06:00:06","55":"2020-10-11 05:00:10","56":"2020-10-11 04:00:10","57":"2020-10-11 03:30:10","58":"2020-10-11 03:00:11","59":"2020-10-11 02:11:44","60":"2020-10-11 02:00:10","61":"2020-10-11 01:30:10","62":"2020-10-11 01:00:11","63":"2020-10-11 00:20:06"},"retweet_count":{"0":1735,"1":39,"2":109,"3":81,"4":56,"5":113,"6":174,"7":2015,"8":280,"9":34,"10":80,"11":42,"12":67,"13":313,"14":627,"15":26,"16":42,"17":95,"18":521,"19":52,"20":73,"21":860,"22":50,"23":114,"24":233,"25":81,"26":2620,"27":383,"28":116,"29":642,"30":221,"31":35,"32":60,"33":148,"34":68,"35":96,"36":80,"37":203,"38":632,"39":79,"40":793,"41":16,"42":123,"43":32,"44":80,"45":102,"46":151,"47":45,"48":72,"49":67,"50":41,"51":63,"52":50,"53":67,"54":37,"55":147,"56":141,"57":135,"58":69,"59":243,"60":82,"61":282,"62":84,"63":37},"favorite_count":{"0":0,"1":277,"2":344,"3":250,"4":247,"5":236,"6":518,"7":5680,"8":689,"9":0,"10":258,"11":137,"12":320,"13":0,"14":4017,"15":152,"16":0,"17":239,"18":1029,"19":404,"20":219,"21":1694,"22":143,"23":0,"24":666,"25":280,"26":14323,"27":923,"28":429,"29":3193,"30":0,"31":181,"32":333,"33":1066,"34":0,"35":302,"36":0,"37":432,"38":0,"39":255,"40":1897,"41":0,"42":308,"43":232,"44":329,"45":589,"46":1058,"47":268,"48":571,"49":303,"50":254,"51":334,"52":312,"53":359,"54":546,"55":332,"56":371,"57":1169,"58":297,"59":1069,"60":352,"61":1713,"62":285,"63":0},"user_location":{"0":"New York City","1":"New York City","2":"New York City","3":"New York City","4":"New York City","5":"New York City","6":"New York City","7":"New York City","8":"New York City","9":"New York City","10":"New York City","11":"New York City","12":"New York City","13":"New York City","14":"New York City","15":"New York City","16":"New York City","17":"New York City","18":"New York City","19":"New York City","20":"New York City","21":"New York City","22":"New York City","23":"New York City","24":"New York City","25":"New York City","26":"New York City","27":"New York City","28":"New York City","29":"New York City","30":"New York City","31":"New York City","32":"New York City","33":"New York City","34":"New York City","35":"New York City","36":"New York City","37":"New York City","38":"New York City","39":"New York City","40":"New York City","41":"New York City","42":"New York City","43":"New York City","44":"New York City","45":"New York City","46":"New York City","47":"New York City","48":"New York City","49":"New York City","50":"New York City","51":"New York City","52":"New York City","53":"New York City","54":"New York City","55":"New York City","56":"New York City","57":"New York City","58":"New York City","59":"New York City","60":"New York City","61":"New York City","62":"New York City","63":"New York City"},"user_url":{"0":"http:\/\/t.co\/ahvuWqicF9","1":"http:\/\/t.co\/ahvuWqicF9","2":"http:\/\/t.co\/ahvuWqicF9","3":"http:\/\/t.co\/ahvuWqicF9","4":"http:\/\/t.co\/ahvuWqicF9","5":"http:\/\/t.co\/ahvuWqicF9","6":"http:\/\/t.co\/ahvuWqicF9","7":"http:\/\/t.co\/ahvuWqicF9","8":"http:\/\/t.co\/ahvuWqicF9","9":"http:\/\/t.co\/ahvuWqicF9","10":"http:\/\/t.co\/ahvuWqicF9","11":"http:\/\/t.co\/ahvuWqicF9","12":"http:\/\/t.co\/ahvuWqicF9","13":"http:\/\/t.co\/ahvuWqicF9","14":"http:\/\/t.co\/ahvuWqicF9","15":"http:\/\/t.co\/ahvuWqicF9","16":"http:\/\/t.co\/ahvuWqicF9","17":"http:\/\/t.co\/ahvuWqicF9","18":"http:\/\/t.co\/ahvuWqicF9","19":"http:\/\/t.co\/ahvuWqicF9","20":"http:\/\/t.co\/ahvuWqicF9","21":"http:\/\/t.co\/ahvuWqicF9","22":"http:\/\/t.co\/ahvuWqicF9","23":"http:\/\/t.co\/ahvuWqicF9","24":"http:\/\/t.co\/ahvuWqicF9","25":"http:\/\/t.co\/ahvuWqicF9","26":"http:\/\/t.co\/ahvuWqicF9","27":"http:\/\/t.co\/ahvuWqicF9","28":"http:\/\/t.co\/ahvuWqicF9","29":"http:\/\/t.co\/ahvuWqicF9","30":"http:\/\/t.co\/ahvuWqicF9","31":"http:\/\/t.co\/ahvuWqicF9","32":"http:\/\/t.co\/ahvuWqicF9","33":"http:\/\/t.co\/ahvuWqicF9","34":"http:\/\/t.co\/ahvuWqicF9","35":"http:\/\/t.co\/ahvuWqicF9","36":"http:\/\/t.co\/ahvuWqicF9","37":"http:\/\/t.co\/ahvuWqicF9","38":"http:\/\/t.co\/ahvuWqicF9","39":"http:\/\/t.co\/ahvuWqicF9","40":"http:\/\/t.co\/ahvuWqicF9","41":"http:\/\/t.co\/ahvuWqicF9","42":"http:\/\/t.co\/ahvuWqicF9","43":"http:\/\/t.co\/ahvuWqicF9","44":"http:\/\/t.co\/ahvuWqicF9","45":"http:\/\/t.co\/ahvuWqicF9","46":"http:\/\/t.co\/ahvuWqicF9","47":"http:\/\/t.co\/ahvuWqicF9","48":"http:\/\/t.co\/ahvuWqicF9","49":"http:\/\/t.co\/ahvuWqicF9","50":"http:\/\/t.co\/ahvuWqicF9","51":"http:\/\/t.co\/ahvuWqicF9","52":"http:\/\/t.co\/ahvuWqicF9","53":"http:\/\/t.co\/ahvuWqicF9","54":"http:\/\/t.co\/ahvuWqicF9","55":"http:\/\/t.co\/ahvuWqicF9","56":"http:\/\/t.co\/ahvuWqicF9","57":"http:\/\/t.co\/ahvuWqicF9","58":"http:\/\/t.co\/ahvuWqicF9","59":"http:\/\/t.co\/ahvuWqicF9","60":"http:\/\/t.co\/ahvuWqicF9","61":"http:\/\/t.co\/ahvuWqicF9","62":"http:\/\/t.co\/ahvuWqicF9","63":"http:\/\/t.co\/ahvuWqicF9"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"PamBelluck","name":"Pam Belluck","id":95273012,"id_str":"95273012","indices":[3,14]}],"urls":[]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/R5MBJJMNDo","expanded_url":"https:\/\/nyti.ms\/2GVz6by","display_url":"nyti.ms\/2GVz6by","indices":[144,167]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/GSpq5m0wMQ","expanded_url":"https:\/\/nyti.ms\/2GSKg14","display_url":"nyti.ms\/2GSKg14","indices":[203,226]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/O5TTIRHLMV","expanded_url":"https:\/\/nyti.ms\/2SHXf8t","display_url":"nyti.ms\/2SHXf8t","indices":[181,204]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ljgwXBRJfb","expanded_url":"https:\/\/nyti.ms\/30WLpvB","display_url":"nyti.ms\/30WLpvB","indices":[202,225]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HJfIabSgIU","expanded_url":"https:\/\/nyti.ms\/3dpmhTd","display_url":"nyti.ms\/3dpmhTd","indices":[160,183]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/xFcTbSpU02","expanded_url":"https:\/\/nyti.ms\/2GR2gJ4","display_url":"nyti.ms\/2GR2gJ4","indices":[223,246]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wXZfCpmO07","expanded_url":"https:\/\/nyti.ms\/2GYTmJn","display_url":"nyti.ms\/2GYTmJn","indices":[220,243]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qaTSSQZu26","expanded_url":"https:\/\/nyti.ms\/30XGFpt","display_url":"nyti.ms\/30XGFpt","indices":[249,272]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"KassieBracken","name":"Kassie Bracken","id":569194982,"id_str":"569194982","indices":[3,17]}],"urls":[]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4pPG81VeD1","expanded_url":"https:\/\/nyti.ms\/2FjgVfB","display_url":"nyti.ms\/2FjgVfB","indices":[154,177]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4qXDKbjs3X","expanded_url":"https:\/\/nyti.ms\/33R4BNk","display_url":"nyti.ms\/33R4BNk","indices":[122,145]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/8S14mwDCKc","expanded_url":"https:\/\/nyti.ms\/2GQe3HM","display_url":"nyti.ms\/2GQe3HM","indices":[200,223]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"reidepstein","name":"Reid J. Epstein","id":18772897,"id_str":"18772897","indices":[3,15]}],"urls":[]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UoDEFkU1CY","expanded_url":"https:\/\/nyti.ms\/3jRhkF0","display_url":"nyti.ms\/3jRhkF0","indices":[213,236]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/tmgUvAXrhg","expanded_url":"https:\/\/nyti.ms\/3lEFenZ","display_url":"nyti.ms\/3lEFenZ","indices":[134,157]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"carolrosenberg","name":"Carol Rosenberg","id":32129142,"id_str":"32129142","indices":[3,18]}],"urls":[]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ejrQzIV1ha","expanded_url":"https:\/\/nyti.ms\/34Sst2q","display_url":"nyti.ms\/34Sst2q","indices":[202,225]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QI4CbtnTwC","expanded_url":"https:\/\/nyti.ms\/33OQU19","display_url":"nyti.ms\/33OQU19","indices":[249,272]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KhCZ9UjJyj","expanded_url":"https:\/\/nyti.ms\/3dpcvjZ","display_url":"nyti.ms\/3dpcvjZ","indices":[146,169]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ABYr2WB7YG","expanded_url":"https:\/\/nyti.ms\/2IeAJSp","display_url":"nyti.ms\/2IeAJSp","indices":[254,277]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KUTH4FBQv3","expanded_url":"https:\/\/nyti.ms\/3lN7i8P","display_url":"nyti.ms\/3lN7i8P","indices":[175,198]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/sGoCYZMuJV","expanded_url":"https:\/\/nyti.ms\/2SLLUnO","display_url":"nyti.ms\/2SLLUnO","indices":[255,278]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"elainaplott","name":"Elaina Plott","id":42153941,"id_str":"42153941","indices":[3,15]}],"urls":[{"url":"https:\/\/t.co\/wrUvbXz7uy","expanded_url":"https:\/\/www.nytimes.com\/2020\/10\/11\/us\/politics\/in-a-small-alabama-town-suddenly-all-politics-is-national.html#click=https:\/\/t.co\/WLIYp6PD0n","display_url":"nytimes.com\/2020\/10\/11\/us\/…","indices":[109,132]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BqzrVWfQqj","expanded_url":"https:\/\/nyti.ms\/33OBJ8b","display_url":"nyti.ms\/33OBJ8b","indices":[165,188]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JwtRrHOUED","expanded_url":"https:\/\/nyti.ms\/2FkmMkR","display_url":"nyti.ms\/2FkmMkR","indices":[257,280]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/g6TicpH4DA","expanded_url":"https:\/\/nyti.ms\/3dgupW2","display_url":"nyti.ms\/3dgupW2","indices":[230,253]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nJ91OJSec6","expanded_url":"https:\/\/nyti.ms\/2GPEMnD","display_url":"nyti.ms\/2GPEMnD","indices":[237,260]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iQFw92A3Za","expanded_url":"https:\/\/nyti.ms\/3dgMIdB","display_url":"nyti.ms\/3dgMIdB","indices":[106,129]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/AIzesnISeX","expanded_url":"https:\/\/nyti.ms\/3iRuUHj","display_url":"nyti.ms\/3iRuUHj","indices":[164,187]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"ShaneGoldmacher","name":"Shane Goldmacher","id":23232204,"id_str":"23232204","indices":[3,19]}],"urls":[]},"31":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"shamblanderson","name":"Sam Anderson","id":107857325,"id_str":"107857325","indices":[40,55]}],"urls":[{"url":"https:\/\/t.co\/05og59cCyh","expanded_url":"https:\/\/nyti.ms\/3djPHlS","display_url":"nyti.ms\/3djPHlS","indices":[223,246]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UUOGnngYey","expanded_url":"https:\/\/nyti.ms\/33LApD9","display_url":"nyti.ms\/33LApD9","indices":[212,235]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0hCwIxYcK1","expanded_url":"https:\/\/nyti.ms\/3dh6RQV","display_url":"nyti.ms\/3dh6RQV","indices":[175,198]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"carolrosenberg","name":"Carol Rosenberg","id":32129142,"id_str":"32129142","indices":[3,18]}],"urls":[]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/8wSKmD7RlW","expanded_url":"https:\/\/nyti.ms\/34H1A18","display_url":"nyti.ms\/34H1A18","indices":[220,243]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"jennymedina","name":"Jennifer Medina","id":23979328,"id_str":"23979328","indices":[3,15]}],"urls":[]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RY8soZ0VBN","expanded_url":"https:\/\/nyti.ms\/33PJevE","display_url":"nyti.ms\/33PJevE","indices":[249,272]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"kbennhold","name":"Katrin Bennhold","id":141545751,"id_str":"141545751","indices":[3,13]}],"urls":[]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vRgA0zzlBn","expanded_url":"https:\/\/nyti.ms\/3nH2KT9","display_url":"nyti.ms\/3nH2KT9","indices":[248,271]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/GUSdhqGEzY","expanded_url":"https:\/\/nyti.ms\/34Oaj1p","display_url":"nyti.ms\/34Oaj1p","indices":[252,275]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"NYTSports","name":"NYT Sports","id":1766701,"id_str":"1766701","indices":[3,13]}],"urls":[]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/T9EeftVkyU","expanded_url":"https:\/\/nyti.ms\/2GKQzE7","display_url":"nyti.ms\/2GKQzE7","indices":[138,161]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/w83jio2CbW","expanded_url":"https:\/\/nyti.ms\/2SWwSMd","display_url":"nyti.ms\/2SWwSMd","indices":[69,92]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vri2wZgDLo","expanded_url":"https:\/\/nyti.ms\/3lML1YL","display_url":"nyti.ms\/3lML1YL","indices":[230,253]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ZzebEXU1hu","expanded_url":"https:\/\/nyti.ms\/3jLMpKi","display_url":"nyti.ms\/3jLMpKi","indices":[239,262]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kMNDbs2aHz","expanded_url":"https:\/\/nyti.ms\/33IpwBU","display_url":"nyti.ms\/33IpwBU","indices":[135,158]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/NDFSv2wO4b","expanded_url":"https:\/\/nyti.ms\/30L6cSz","display_url":"nyti.ms\/30L6cSz","indices":[210,233]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Qh6InzfxhV","expanded_url":"https:\/\/nyti.ms\/3jKntmH","display_url":"nyti.ms\/3jKntmH","indices":[120,143]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/rslqUHpbgg","expanded_url":"https:\/\/nyti.ms\/2GVtwWI","display_url":"nyti.ms\/2GVtwWI","indices":[101,124]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MhJgMX4Brs","expanded_url":"https:\/\/nyti.ms\/2SiChMX","display_url":"nyti.ms\/2SiChMX","indices":[241,264]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"ElaineSciolino","name":"Elaine Sciolino","id":291783943,"id_str":"291783943","indices":[47,62]}],"urls":[{"url":"https:\/\/t.co\/xV7kvxeZua","expanded_url":"https:\/\/nyti.ms\/2IeqVrD","display_url":"nyti.ms\/2IeqVrD","indices":[164,187]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YZI2IRpmc0","expanded_url":"https:\/\/nyti.ms\/3jJd2zy","display_url":"nyti.ms\/3jJd2zy","indices":[188,211]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/rUF1I46xes","expanded_url":"https:\/\/nyti.ms\/2GGa6p9","display_url":"nyti.ms\/2GGa6p9","indices":[160,183]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/r5LPgk2gSR","expanded_url":"https:\/\/nyti.ms\/3iFND8x","display_url":"nyti.ms\/3iFND8x","indices":[236,259]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/03e8aNgrDt","expanded_url":"https:\/\/nyti.ms\/3lz4GuO","display_url":"nyti.ms\/3lz4GuO","indices":[227,250]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/g1uoKDeWAv","expanded_url":"https:\/\/nyti.ms\/3iVOjqN","display_url":"nyti.ms\/3iVOjqN","indices":[231,254]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bLurR1pHZb","expanded_url":"https:\/\/nyti.ms\/3iOeM9s","display_url":"nyti.ms\/3iOeM9s","indices":[164,187]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7LgV196BMG","expanded_url":"https:\/\/nyti.ms\/34lzlF0","display_url":"nyti.ms\/34lzlF0","indices":[123,146]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3IdvYaeaX1","expanded_url":"https:\/\/nyti.ms\/3jO7aVH","display_url":"nyti.ms\/3jO7aVH","indices":[165,188]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FZdxelxF2c","expanded_url":"https:\/\/nyti.ms\/3cT4mnI","display_url":"nyti.ms\/3cT4mnI","indices":[200,223]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/43XABLTNBH","expanded_url":"https:\/\/nyti.ms\/3nzWOLC","display_url":"nyti.ms\/3nzWOLC","indices":[139,162]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/a9HpyZ2zl3","expanded_url":"https:\/\/nyti.ms\/3nbPxRX","display_url":"nyti.ms\/3nbPxRX","indices":[162,185]}]},"63":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"EllenBarryNYT","name":"Ellen Barry","id":199766003,"id_str":"199766003","indices":[3,17]}],"urls":[]}}}