{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa","62":"laprensa","63":"laprensa","64":"laprensa","65":"laprensa"},"tweet_id":{"0":1331382099262234629,"1":1331377064205819906,"2":1331372292971122688,"3":1331369088204087296,"4":1331367000292077568,"5":1331361970432380936,"6":1331357205061316611,"7":1331351910792769536,"8":1331349508173799429,"9":1331347188509777920,"10":1331342065435815946,"11":1331336809503215620,"12":1331331783544233994,"13":1331329712896045058,"14":1331327138184695809,"15":1331321709815877634,"16":1331316685576556546,"17":1331312926377041922,"18":1331310050980327429,"19":1331306616440958977,"20":1331301593250209797,"21":1331297030942175233,"22":1331295679470333954,"23":1331291524076867584,"24":1331286491188908036,"25":1331282279180759044,"26":1331279035306041344,"27":1331276427581399041,"28":1331271391744811008,"29":1331267005266202624,"30":1331261328900624391,"31":1331256297019355138,"32":1331251874910121985,"33":1331246221051240449,"34":1331242418092511238,"35":1331240427492667396,"36":1331234197395136512,"37":1331228724243656704,"38":1331213624719839233,"39":1331206338932842497,"40":1331191144638767104,"41":1331175998705033216,"42":1331160915383885824,"43":1331145782750285824,"44":1331130630705442820,"45":1331115509333561350,"46":1331110305703792640,"47":1331105272526475265,"48":1331100382186115074,"49":1331095205131522049,"50":1331090172344217602,"51":1331085270280761344,"52":1331080106555674625,"53":1331075074380722177,"54":1331070173936308225,"55":1331065005421322240,"56":1331059974743711745,"57":1331055139470323719,"58":1331049911236894720,"59":1331044873118638082,"60":1331040094078316548,"61":1331037325040742403,"62":1331034811004227587,"63":1331032356598255618,"64":1331029778602864641,"65":1331025120882798592},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false,"63":false,"64":false,"65":false},"text":{"0":"Estas son las 2.557 novedades, entre nuevas entradas y modificaciones en tiempos de Covid-19. https:\/\/t.co\/fehRHLLFpm","1":"El abogado de Canal 12 indicó que pese a que se están realizando los dos juicios en los juzgados de Managua, la DGI ya ha embargado bienes del canal. https:\/\/t.co\/jicl1ktkEj","2":"México contabilizaba ayer 1,049,358 casos confirmados y 101,926 fallecidos por el virus. https:\/\/t.co\/BN9sh6JaS8","3":"Con estos datos preliminares la dictadura de Daniel Ortega busca generar «conciencia» en la comunidad internacional y conseguir ayuda financiera a organismos y países «amigos» https:\/\/t.co\/HQERNxRo1o","4":"El periodista sandinista acusó la semana pasada a George de haber recibido 2.5 millones de dólares de la USAID, entre el 2012 y 2017, fondos que según él \"eran para su uso\". https:\/\/t.co\/zX8pWjcmXG","5":"La reducción del 20 por ciento, estimada por Anitec, implicaría una merma de 361 millones de dólares. https:\/\/t.co\/dpz8oWeEMh","6":"La Asamblea aprobó que Ortega contratara un crédito por 183 millones de dólares, que pasará a engrosar la deuda pública externa de Nicaragua. https:\/\/t.co\/ZYfsmB2EQI","7":"El gobierno de Guatemala comenzó este martes un encuentro de diálogo con diferentes sectores para definir el presupuesto de 2021. https:\/\/t.co\/nij86uvTHi","8":"#ÚltimoMinuto | BCIE le aprueba en dos operaciones a Ortega 443 millones de dólares, que pasan a engrosar la deuda pública externa. https:\/\/t.co\/yPlbAUgln5","9":"Las restricciones implementadas a inicios de noviembre se extenderían hasta el 20 de diciembre. https:\/\/t.co\/vAeFmpMF50","10":"Actualización | Mientras los familiares le daban el último adiós a algunas de las víctimas, un grupo de pobladores se dirigió a la zona de la tragedia en busca del cuerpo de una joven de 18 años. https:\/\/t.co\/yFmIKpZYfz","11":"Juan Vita prometió, cuando asumió el cargo, rastrear a todos los futbolistas con raíces nicaragüenses en otros países. https:\/\/t.co\/LTIauKNaa1","12":"El departamento de Estado de Pensilvania «certificó los resultados» y confirman el triunfo de Biden y Kamala Harris. https:\/\/t.co\/QbJHZjxgoX","13":"#Actualización | El accidente de tránsito que ocurrió la tarde de este lunes en una comunidad de Waslala, dejó al menos 18 personas fallecidas y más de 20 heridos, cuatro de ellos se encuentran en estado crítico. https:\/\/t.co\/iBI2xfdhmI","14":"Ya son tres las vacunas prometedoras para hacer frente a la pandemia de COVID-19, pero ¿qué se sabe de ellas? https:\/\/t.co\/MgEQrAmbil","15":"Ortiz tuvo un inicio prometedor en sus primeros dos años en el pugilismo. De 2012 a 2014 ganó 10 combates sin una sola derrota, perfilándose como uno de los mejores pesos paja del país. https:\/\/t.co\/1SLrnjtwyw","16":"Iota golpeó la Cruz de Río Grande, pero no hay ayuda del gobierno central, ni de las instituciones públicas, señala el alcalde de la comunidad. https:\/\/t.co\/9UL31zoYir","17":"La abogada del periodista señala una serie de irregularidades cometidas por el judicial, quién ordenó retención migratoria contra el procesado. https:\/\/t.co\/mmurBX0QhN","18":"#ÚltimoMinuto | Donald Trump declaró a Nicaragua como una amenaza en 2018. Este martes aseguró que la categoría debe mantenerse por un año. https:\/\/t.co\/VmFgUOtBIL","19":"Cantautores, solistas, grupos, poetas y narradores de Nicaragua y de México se unen en solidaridad con los damnificados de los huracanes Eta y Iota, de la Costa Caribe Norte. https:\/\/t.co\/9QJlIustHp","20":"El oxígeno para el dictador con un recordatorio, ¿qué te parece #LaCaricatura de hoy? https:\/\/t.co\/yMFOYKxThm https:\/\/t.co\/Lyfpv7enDQ","21":"Daniel Ortega se está presentando ante los organismos financieros internacionales como un Gobierno con grandes necesidades financieras para atender la emergencia del Covid-19 y los huracanes, pero así es como malgastas dinero: https:\/\/t.co\/yUKKnytdGI","22":"Las víctimas viajaban en un camión que funcionaba como transporte intermunicipal, el cual venía de Waslala a la comunidad de Yaró. https:\/\/t.co\/qhfnpkqfg5","23":"El nicaragüense se encuentra en el radar de algunos cazatalentos que le darán seguimiento en el inicio de la NCAA este miércoles. https:\/\/t.co\/v7JK4FlE3S","24":"Este año, destacan aquellas mujeres que están impulsando cambios y marcando una diferencia en estos tiempos turbulentos. https:\/\/t.co\/OwRRyepE2k","25":"La crisis del sector turismo ha ocasionado una menor demanda de pollo en hoteles y restaurantes, lo que tiene en jaque las proyecciones de la industria avícola nicaragüense. https:\/\/t.co\/0Ax0eoFaOA","26":"En la semana que comprende del 17 al 24 de noviembre, se reportaron únicamente 59 casos atribuibles a #Covid19 y 1 muerto por la misma causa, según el Minsa. https:\/\/t.co\/HrDMz9LiiB","27":"Kevin Zamora Delgado, joven opositor a la dictadura Ortega-Murillo, ha sido víctima de decisiones parcializadas de jueces y magistrados, así como de torturas en el Sistema Penitenciario Nacional. https:\/\/t.co\/FyNFEqCaFM","28":"Cheslor arribó a cuatro jonrones y 12 carreras empujadas, para dejar atrás a Melvin Novoa, con quien compartía estas dos coronas antes de iniciar la jornada. https:\/\/t.co\/pBy0WahSmq","29":"Uno de los grandes retos será organizar y garantizar una distribución que no deje a un lado a los países más empobrecidos y vulnerables. https:\/\/t.co\/zU8egzSqu3","30":"Así respondió la organización costarricense al Ejército de Nicaragua, luego que este descalificara una investigación sobre \"traficantes de personas\". https:\/\/t.co\/yw2gOeHZ7s","31":"Hasta este 24 de noviembre no había reporte del bote desaparecido en altamar tras la deportación de Trinidad y Tobago de 29 venezolanos, entre ellos 16 niños, algunos separados de sus padres. https:\/\/t.co\/EGthAv3VtV","32":"La derogación de esa la Ley que protegía al Lago Cocibolca la propuso el dictador Daniel Ortega, y fue aprobada por los 70 diputados sandinistas. https:\/\/t.co\/Ol5cLQi8rN","33":"La vista era bella. Por un lado, el mar Caribe; y por el otro, la laguna de Haulover. Los potentes vientos y la furia del mar dividieron en dos la comunidad. https:\/\/t.co\/J1EGNztm4w","34":"#Actualización | Suben a 19 los fallecidos por accidente de tránsito en comunidad de Waslala. https:\/\/t.co\/lcCSCJ9rb2","35":"Nicaragua estas son las noticias más destacadas que debés escuchar para iniciar tu día. https:\/\/t.co\/Qx2uZodjcQ","36":"Aquí te compartimos las principales noticias que necesitás leer para iniciar este martes. https:\/\/t.co\/xWJabIiBIX","37":"Mauricio Claver-Carone, presidente del BID, anunció la creación de un fondo por 1,700 millones de dólares para apoyar la reconstrucción en Nicaragua y Centroamérica. \nhttps:\/\/t.co\/XFFQiziMkL","38":"¡Buenos días! Esta es nuestra portada para este martes. Recordá que toda la información la podés encontrar en &gt;https:\/\/t.co\/Lyz3j2Jyn6 https:\/\/t.co\/PU69uP6d8n","39":"El relato de tres familias reflejan la dura realidad en las zonas marginadas del Caribe, donde urge ayuda internacional, privada y del Estado. https:\/\/t.co\/bQ7YzhtZIt","40":"Rueda obvió referirse a algunos temas y además mintió sobre otros, todo con el fin de ocultar la afectación en el Presupuesto General y cartera de proyectos por la crisis sociopolítica sin resolverse en el país y la pandemia del Covid-19. https:\/\/t.co\/PAc5gLOEnD","41":"\"La crisis sanitaria del Covid-19 se suma a una contracción económica de dos años que colocó a la economía nicaragüense bajo una tensión severa\", alega el dictador Daniel Ortega. https:\/\/t.co\/YtD03ZmoLc","42":"Dos ondas tropicales se disiparon, pero se avecina el frente frío número 13 que ocasionará bajas temperaturas durante la semana, según el Centro Humboldt. https:\/\/t.co\/ENSzwY34Gc","43":"Si usted desea apoyar a los damnificados, estos son algunos de los puntos de recolecta habilitados en los departamentos: https:\/\/t.co\/5f7ttw82nY","44":"Con la publicación en La Gaceta se cumplió el último trámite legal que abre la puerta al régimen para otorgar licencias de concesiones a empresas privadas para hacerse cargo del servicio de agua potable. https:\/\/t.co\/PH3HpOHEJx","45":"Pese a este anuncio de Murillo, en la comunidad Lamlaya, a unos tres kilómetros y medio al sur de Bilwi, la gente continúa clamando por alimentación y zinc para sus casas. https:\/\/t.co\/tFukvJGdxD","46":"Quién fue Margaret Sanger, la admirada heroína estadounidense cuyo nombre ya no se quiere mencionar. https:\/\/t.co\/05NqEnyaLJ","47":"La exconductora de Telemundo está de luto. Sus amigos María Celeste Arrarás, Adamari López y Jorge Bernal se solidarizaron con ella. https:\/\/t.co\/No0rhheEoP","48":"\"Curiosamente Biden logró derrotar a Trump con exactamente el mismo número de votos electorales que Trump obtuvo en 2016\" https:\/\/t.co\/41q8K7BdcN","49":"Ambos están demostrando su clase al ser distinguido como los Peloteros de la Semana. https:\/\/t.co\/tABX7KyNUu","50":"La agencia de noticias internacional Reuters, revela que medios de prensa de los hijos del dictador han evadido impuestos desde el 2010. https:\/\/t.co\/QPFYc8hRS1","51":"\"Las dictaduras no celebran elecciones, o celebran simulacros de elecciones que no son competitivas, libres ni democráticas\" https:\/\/t.co\/r1fRsBeWlH","52":"Lo que hay detrás del préstamo que Ortega logró conseguir con el FMI. No es un cheque en blanco, advierten analistas. https:\/\/t.co\/IjqaImvgoo","53":"Por qué no será fácil que la vacuna contra el Covid-19 de Pfizer y Moderna vengan a Nicaragua. https:\/\/t.co\/T5Qb9rQ5Uh","54":"\"Lo único que hace esta dictadura es imponer, reprimir, crear leyes draconianas y castigar al que no piensa como ellos\" https:\/\/t.co\/VVqO3IxRLl","55":"El millonario fondo del BCIE había despertado fuertes expectativas en un país donde conseguir en la banca o microfinanciera un préstamo se ha convertido en una odisea. https:\/\/t.co\/FrdjluLG7y","56":"Así es como la pandemia y los huracanes Iota y Eta empiezan a cambiar el contexto económico adverso que el régimen de Daniel Ortega venía arrastrando desde hace tres años. https:\/\/t.co\/7DnmrdHRjO","57":"\"No es la primera vez que buenas intenciones no necesariamente redundan en buenos resultados\" https:\/\/t.co\/XzzxxLStKP","58":"La Champions League verá seguramente este martes los primeros equipos clasificados para los octavos de final. https:\/\/t.co\/JHesEL9heb","59":"Vivir sin apegos y encontrar la ansiada libertad interior es posible cuando :right_arrow_curving_down_selector: https:\/\/t.co\/9ZmMLNFEXS","60":"\"¿Desde nuestra fe y convicciones, qué clase de gobierno y leyes debemos procurar que brillen en la nueva Nicaragua?\" https:\/\/t.co\/eROdxfV6yz","61":"Trump sigue sin reconocer su derrota ante Joe Biden en los comicios del 3 de noviembre. https:\/\/t.co\/XEWuTsYopI","62":"\"Entre tantas tragedias y arbitrariedades sufridas, al final se puede sacar una lección. Y es que cada nicaragüense evalúe y discierna si quiere continuar viviendo en una tierra así, desnuda y sin respuesta del estado\" https:\/\/t.co\/ttX686PiA6","63":"Iota arrasó con el patrimonio familiar de los Montenegro, conocidos opositores que han sufrido la muerte de algunos de sus miembros por parapolicías. https:\/\/t.co\/wRdrbOC3Ry","64":"La víctima tuvo que ser operada dos veces, porque su vida estuvo en peligro como consecuencia de la violación. https:\/\/t.co\/La2sPMoGfp","65":"\"En este país no hay democracia, ni Estado de derecho y los conflictos entre las personas y las instituciones no se resuelven de conformidad con la ley, sino con la voluntad de Daniel Ortega\" https:\/\/t.co\/sgkptPqXRm"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true,"65":true},"created_at":{"0":"2020-11-24 23:40:03","1":"2020-11-24 23:20:02","2":"2020-11-24 23:01:05","3":"2020-11-24 22:48:20","4":"2020-11-24 22:40:03","5":"2020-11-24 22:20:03","6":"2020-11-24 22:01:07","7":"2020-11-24 21:40:05","8":"2020-11-24 21:30:32","9":"2020-11-24 21:21:19","10":"2020-11-24 21:00:58","11":"2020-11-24 20:40:05","12":"2020-11-24 20:20:06","13":"2020-11-24 20:11:53","14":"2020-11-24 20:01:39","15":"2020-11-24 19:40:05","16":"2020-11-24 19:20:07","17":"2020-11-24 19:05:10","18":"2020-11-24 18:53:45","19":"2020-11-24 18:40:06","20":"2020-11-24 18:20:08","21":"2020-11-24 18:02:01","22":"2020-11-24 17:56:38","23":"2020-11-24 17:40:08","24":"2020-11-24 17:20:08","25":"2020-11-24 17:03:24","26":"2020-11-24 16:50:30","27":"2020-11-24 16:40:08","28":"2020-11-24 16:20:08","29":"2020-11-24 16:02:42","30":"2020-11-24 15:40:09","31":"2020-11-24 15:20:09","32":"2020-11-24 15:02:35","33":"2020-11-24 14:40:07","34":"2020-11-24 14:25:00","35":"2020-11-24 14:17:05","36":"2020-11-24 13:52:20","37":"2020-11-24 13:30:35","38":"2020-11-24 12:30:35","39":"2020-11-24 12:01:38","40":"2020-11-24 11:01:15","41":"2020-11-24 10:01:04","42":"2020-11-24 09:01:08","43":"2020-11-24 08:01:00","44":"2020-11-24 07:00:48","45":"2020-11-24 06:00:43","46":"2020-11-24 05:40:02","47":"2020-11-24 05:20:02","48":"2020-11-24 05:00:36","49":"2020-11-24 04:40:02","50":"2020-11-24 04:20:02","51":"2020-11-24 04:00:33","52":"2020-11-24 03:40:02","53":"2020-11-24 03:20:02","54":"2020-11-24 03:00:34","55":"2020-11-24 02:40:01","56":"2020-11-24 02:20:02","57":"2020-11-24 02:00:49","58":"2020-11-24 01:40:03","59":"2020-11-24 01:20:02","60":"2020-11-24 01:01:02","61":"2020-11-24 00:50:02","62":"2020-11-24 00:40:03","63":"2020-11-24 00:30:17","64":"2020-11-24 00:20:03","65":"2020-11-24 00:01:32"},"retweet_count":{"0":0,"1":0,"2":2,"3":4,"4":1,"5":0,"6":1,"7":0,"8":0,"9":0,"10":3,"11":0,"12":1,"13":1,"14":0,"15":0,"16":3,"17":4,"18":10,"19":3,"20":5,"21":1,"22":1,"23":1,"24":0,"25":2,"26":1,"27":4,"28":0,"29":0,"30":5,"31":0,"32":2,"33":4,"34":2,"35":0,"36":0,"37":4,"38":9,"39":2,"40":2,"41":1,"42":5,"43":3,"44":5,"45":3,"46":0,"47":0,"48":2,"49":0,"50":29,"51":3,"52":4,"53":2,"54":2,"55":0,"56":2,"57":0,"58":1,"59":2,"60":1,"61":0,"62":3,"63":7,"64":1,"65":0},"favorite_count":{"0":2,"1":2,"2":6,"3":6,"4":4,"5":4,"6":2,"7":8,"8":4,"9":1,"10":10,"11":2,"12":12,"13":3,"14":4,"15":4,"16":8,"17":5,"18":47,"19":10,"20":22,"21":6,"22":13,"23":5,"24":4,"25":4,"26":5,"27":8,"28":4,"29":6,"30":16,"31":10,"32":12,"33":11,"34":12,"35":8,"36":5,"37":18,"38":29,"39":12,"40":13,"41":5,"42":27,"43":5,"44":5,"45":8,"46":3,"47":11,"48":21,"49":4,"50":96,"51":12,"52":8,"53":5,"54":17,"55":5,"56":4,"57":6,"58":5,"59":5,"60":9,"61":8,"62":9,"63":10,"64":3,"65":7},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua","62":"Nicaragua","63":"Nicaragua","64":"Nicaragua","65":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu","62":"http:\/\/t.co\/xTIKMxn6Vu","63":"http:\/\/t.co\/xTIKMxn6Vu","64":"http:\/\/t.co\/xTIKMxn6Vu","65":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/fehRHLLFpm","expanded_url":"http:\/\/ow.ly\/wYSk50CtWw6","display_url":"ow.ly\/wYSk50CtWw6","indices":[94,117]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jicl1ktkEj","expanded_url":"http:\/\/ow.ly\/2r4A50Cu0Dl","display_url":"ow.ly\/2r4A50Cu0Dl","indices":[150,173]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BN9sh6JaS8","expanded_url":"http:\/\/ow.ly\/ECQR50CtWM7","display_url":"ow.ly\/ECQR50CtWM7","indices":[89,112]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HQERNxRo1o","expanded_url":"http:\/\/ow.ly\/8ZlO50CtZyh","display_url":"ow.ly\/8ZlO50CtZyh","indices":[176,199]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zX8pWjcmXG","expanded_url":"http:\/\/ow.ly\/rPhI50CtY7y","display_url":"ow.ly\/rPhI50CtY7y","indices":[174,197]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dpz8oWeEMh","expanded_url":"http:\/\/ow.ly\/inWP50CtWCF","display_url":"ow.ly\/inWP50CtWCF","indices":[102,125]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ZYfsmB2EQI","expanded_url":"http:\/\/ow.ly\/gpTC50CtWro","display_url":"ow.ly\/gpTC50CtWro","indices":[142,165]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nij86uvTHi","expanded_url":"http:\/\/ow.ly\/9tS350CtUPZ","display_url":"ow.ly\/9tS350CtUPZ","indices":[130,153]}]},"8":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yPlbAUgln5","expanded_url":"http:\/\/ow.ly\/rQly50CtVic","display_url":"ow.ly\/rQly50CtVic","indices":[132,155]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vAeFmpMF50","expanded_url":"http:\/\/ow.ly\/69sd30rlzNP","display_url":"ow.ly\/69sd30rlzNP","indices":[96,119]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yFmIKpZYfz","expanded_url":"http:\/\/ow.ly\/n76x50CtTzF","display_url":"ow.ly\/n76x50CtTzF","indices":[196,219]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/LTIauKNaa1","expanded_url":"http:\/\/ow.ly\/NwJL50CtLWM","display_url":"ow.ly\/NwJL50CtLWM","indices":[119,142]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QbJHZjxgoX","expanded_url":"http:\/\/ow.ly\/VGT050CtL7D","display_url":"ow.ly\/VGT050CtL7D","indices":[117,140]}]},"13":{"hashtags":[{"text":"Actualización","indices":[0,14]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iBI2xfdhmI","expanded_url":"http:\/\/ow.ly\/p8nv30rlzN2","display_url":"ow.ly\/p8nv30rlzN2","indices":[213,236]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MgEQrAmbil","expanded_url":"http:\/\/ow.ly\/VxRY50CtJR6","display_url":"ow.ly\/VxRY50CtJR6","indices":[110,133]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1SLrnjtwyw","expanded_url":"http:\/\/ow.ly\/58iA50CtLRO","display_url":"ow.ly\/58iA50CtLRO","indices":[186,209]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9UL31zoYir","expanded_url":"http:\/\/ow.ly\/Lrf950CtLng","display_url":"ow.ly\/Lrf950CtLng","indices":[144,167]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/mmurBX0QhN","expanded_url":"http:\/\/ow.ly\/hGda50CtLyU","display_url":"ow.ly\/hGda50CtLyU","indices":[144,167]}]},"18":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/VmFgUOtBIL","expanded_url":"http:\/\/ow.ly\/Yq3m50CtLfe","display_url":"ow.ly\/Yq3m50CtLfe","indices":[140,163]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9QJlIustHp","expanded_url":"http:\/\/ow.ly\/7dOt50CtIpv","display_url":"ow.ly\/7dOt50CtIpv","indices":[175,198]}]},"20":{"hashtags":[{"text":"LaCaricatura","indices":[64,77]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yMFOYKxThm","expanded_url":"http:\/\/ow.ly\/K7hi50CtF3b","display_url":"ow.ly\/K7hi50CtF3b","indices":[86,109]}],"media":[{"id":1331301588049272835,"id_str":"1331301588049272835","indices":[110,133],"media_url":"http:\/\/pbs.twimg.com\/media\/Enm7vaSXIAM7jct.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Enm7vaSXIAM7jct.jpg","url":"https:\/\/t.co\/Lyfpv7enDQ","display_url":"pic.twitter.com\/Lyfpv7enDQ","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1331301593250209797\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":1200,"h":847,"resize":"fit"},"large":{"w":2048,"h":1445,"resize":"fit"},"small":{"w":680,"h":480,"resize":"fit"}}}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yUKKnytdGI","expanded_url":"http:\/\/ow.ly\/ap3750CtFqN","display_url":"ow.ly\/ap3750CtFqN","indices":[227,250]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qhfnpkqfg5","expanded_url":"http:\/\/ow.ly\/kwgh50CtGTa","display_url":"ow.ly\/kwgh50CtGTa","indices":[131,154]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/v7JK4FlE3S","expanded_url":"http:\/\/ow.ly\/lUxF30rlxJX","display_url":"ow.ly\/lUxF30rlxJX","indices":[130,153]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OwRRyepE2k","expanded_url":"http:\/\/ow.ly\/fLeC30rlw2p","display_url":"ow.ly\/fLeC30rlw2p","indices":[121,144]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0Ax0eoFaOA","expanded_url":"http:\/\/ow.ly\/iuKK30rlweu","display_url":"ow.ly\/iuKK30rlweu","indices":[174,197]}]},"26":{"hashtags":[{"text":"Covid19","indices":[102,110]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HrDMz9LiiB","expanded_url":"http:\/\/ow.ly\/kqhq30rlxyS","display_url":"ow.ly\/kqhq30rlxyS","indices":[158,181]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FyNFEqCaFM","expanded_url":"http:\/\/ow.ly\/zfHm30rlxfy","display_url":"ow.ly\/zfHm30rlxfy","indices":[196,219]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pBy0WahSmq","expanded_url":"http:\/\/ow.ly\/LRBD30rlwgF","display_url":"ow.ly\/LRBD30rlwgF","indices":[158,181]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zU8egzSqu3","expanded_url":"http:\/\/ow.ly\/sAjg30rlww9","display_url":"ow.ly\/sAjg30rlww9","indices":[137,160]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yw2gOeHZ7s","expanded_url":"http:\/\/ow.ly\/Us4F30rlw4T","display_url":"ow.ly\/Us4F30rlw4T","indices":[150,173]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/EGthAv3VtV","expanded_url":"http:\/\/ow.ly\/PnZv30rlw0j","display_url":"ow.ly\/PnZv30rlw0j","indices":[192,215]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Ol5cLQi8rN","expanded_url":"http:\/\/ow.ly\/UDKB30rluNN","display_url":"ow.ly\/UDKB30rluNN","indices":[146,169]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/J1EGNztm4w","expanded_url":"http:\/\/ow.ly\/AQhO30rluMN","display_url":"ow.ly\/AQhO30rluMN","indices":[158,181]}]},"34":{"hashtags":[{"text":"Actualización","indices":[0,14]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lcCSCJ9rb2","expanded_url":"http:\/\/ow.ly\/b2C630rluWz","display_url":"ow.ly\/b2C630rluWz","indices":[94,117]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Qx2uZodjcQ","expanded_url":"http:\/\/ow.ly\/YhPH30rluRA","display_url":"ow.ly\/YhPH30rluRA","indices":[88,111]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/xWJabIiBIX","expanded_url":"http:\/\/ow.ly\/mgDO30rluDp","display_url":"ow.ly\/mgDO30rluDp","indices":[90,113]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XFFQiziMkL","expanded_url":"http:\/\/ow.ly\/yL1c30rlrD7","display_url":"ow.ly\/yL1c30rlrD7","indices":[167,190]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Lyz3j2Jyn6","expanded_url":"https:\/\/www.laprensa.com.ni\/","display_url":"laprensa.com.ni","indices":[114,137]}],"media":[{"id":1331213622241075203,"id_str":"1331213622241075203","indices":[138,161],"media_url":"http:\/\/pbs.twimg.com\/media\/EnlrvIHXIAMvodd.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EnlrvIHXIAMvodd.jpg","url":"https:\/\/t.co\/PU69uP6d8n","display_url":"pic.twitter.com\/PU69uP6d8n","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1331213624719839233\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":358,"h":680,"resize":"fit"},"large":{"w":817,"h":1550,"resize":"fit"},"medium":{"w":633,"h":1200,"resize":"fit"}}}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bQ7YzhtZIt","expanded_url":"http:\/\/ow.ly\/d5yX50CsU9o","display_url":"ow.ly\/d5yX50CsU9o","indices":[143,166]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/PAc5gLOEnD","expanded_url":"http:\/\/ow.ly\/1Jqj50CsU89","display_url":"ow.ly\/1Jqj50CsU89","indices":[239,262]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YtD03ZmoLc","expanded_url":"http:\/\/ow.ly\/afjl50CsTDh","display_url":"ow.ly\/afjl50CsTDh","indices":[179,202]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ENSzwY34Gc","expanded_url":"http:\/\/ow.ly\/vp0G50CsTBy","display_url":"ow.ly\/vp0G50CsTBy","indices":[155,178]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5f7ttw82nY","expanded_url":"http:\/\/ow.ly\/HXRO50CsTyI","display_url":"ow.ly\/HXRO50CsTyI","indices":[121,144]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/PH3HpOHEJx","expanded_url":"http:\/\/ow.ly\/EeuB50CsTwt","display_url":"ow.ly\/EeuB50CsTwt","indices":[204,227]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/tFukvJGdxD","expanded_url":"http:\/\/ow.ly\/vEvp50CsToD","display_url":"ow.ly\/vEvp50CsToD","indices":[172,195]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/05NqEnyaLJ","expanded_url":"http:\/\/ow.ly\/fWat50CsSS3","display_url":"ow.ly\/fWat50CsSS3","indices":[101,124]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/No0rhheEoP","expanded_url":"http:\/\/ow.ly\/Od0c50CsSQ1","display_url":"ow.ly\/Od0c50CsSQ1","indices":[133,156]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/41q8K7BdcN","expanded_url":"http:\/\/ow.ly\/xk8r50CsvQa","display_url":"ow.ly\/xk8r50CsvQa","indices":[122,145]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/tABX7KyNUu","expanded_url":"http:\/\/ow.ly\/bl6P50CsQat","display_url":"ow.ly\/bl6P50CsQat","indices":[85,108]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QPFYc8hRS1","expanded_url":"http:\/\/ow.ly\/M0hY50CsSKm","display_url":"ow.ly\/M0hY50CsSKm","indices":[137,160]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/r1fRsBeWlH","expanded_url":"http:\/\/ow.ly\/7lDp50CsvFG","display_url":"ow.ly\/7lDp50CsvFG","indices":[125,148]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/IjqaImvgoo","expanded_url":"http:\/\/ow.ly\/ReTs50CsRdL","display_url":"ow.ly\/ReTs50CsRdL","indices":[118,141]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/T5Qb9rQ5Uh","expanded_url":"http:\/\/ow.ly\/rkVC50CsR7n","display_url":"ow.ly\/rkVC50CsR7n","indices":[95,118]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/VVqO3IxRLl","expanded_url":"http:\/\/ow.ly\/kDej50CsuBE","display_url":"ow.ly\/kDej50CsuBE","indices":[120,143]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FrdjluLG7y","expanded_url":"http:\/\/ow.ly\/koXH50CsR3J","display_url":"ow.ly\/koXH50CsR3J","indices":[168,191]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7DnmrdHRjO","expanded_url":"http:\/\/ow.ly\/ip5250CsQZO","display_url":"ow.ly\/ip5250CsQZO","indices":[172,195]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XzzxxLStKP","expanded_url":"http:\/\/ow.ly\/jOw350Csukn","display_url":"ow.ly\/jOw350Csukn","indices":[94,117]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JHesEL9heb","expanded_url":"http:\/\/ow.ly\/iaXf50CsQPY","display_url":"ow.ly\/iaXf50CsQPY","indices":[110,133]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9ZmMLNFEXS","expanded_url":"http:\/\/ow.ly\/MFAS50CsQIJ","display_url":"ow.ly\/MFAS50CsQIJ","indices":[79,102]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/eROdxfV6yz","expanded_url":"http:\/\/ow.ly\/E98w50Cst5X","display_url":"ow.ly\/E98w50Cst5X","indices":[118,141]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XEWuTsYopI","expanded_url":"http:\/\/ow.ly\/NKYs50CsTts","display_url":"ow.ly\/NKYs50CsTts","indices":[88,111]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ttX686PiA6","expanded_url":"http:\/\/ow.ly\/KdvC50CsSOv","display_url":"ow.ly\/KdvC50CsSOv","indices":[219,242]}]},"63":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wRdrbOC3Ry","expanded_url":"http:\/\/ow.ly\/aIAp50CsSHU","display_url":"ow.ly\/aIAp50CsSHU","indices":[150,173]}]},"64":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/La2sPMoGfp","expanded_url":"http:\/\/ow.ly\/ZBQw50CsQ7I","display_url":"ow.ly\/ZBQw50CsQ7I","indices":[111,134]}]},"65":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/sgkptPqXRm","expanded_url":"http:\/\/ow.ly\/tXWZ50CsrVK","display_url":"ow.ly\/tXWZ50CsrVK","indices":[192,215]}]}}}