{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa","62":"laprensa","63":"laprensa","64":"laprensa"},"tweet_id":{"0":1315079097668825089,"1":1315075900820594688,"2":1315072131688955909,"3":1315068353216684040,"4":1315067093549748226,"5":1315064661042171905,"6":1315057031586418689,"7":1315049550542000128,"8":1315044445616734208,"9":1315040667085811714,"10":1315034472031703041,"11":1315026831553245192,"12":1315021793825116164,"13":1315014244312723456,"14":1315009211131203587,"15":1315004351337959425,"16":1314999145770303488,"17":1314994111640932353,"18":1314989256755027970,"19":1314984045508521984,"20":1314979019390148609,"21":1314974232489660416,"22":1314966339430342657,"23":1314964001768517638,"24":1314959125630115840,"25":1314954405951799297,"26":1314948817603694592,"27":1314943996804968449,"28":1314938750435233793,"29":1314933715949281281,"30":1314921151097982982,"31":1314906043965726720,"32":1314898708455133187,"33":1314883555932110850,"34":1314868419616010241,"35":1314853345249681408,"36":1314838246191501312,"37":1314823086089342978,"38":1314807932912046080,"39":1314802851793850368,"40":1314797819828604928,"41":1314795302277320704,"42":1314792796327473154,"43":1314790268982497281,"44":1314787750130978816,"45":1314785237700763654,"46":1314782717582741504,"47":1314777695843213313,"48":1314772650489765889,"49":1314767618524545025,"50":1314765666386415617,"51":1314762596109737986,"52":1314757551041531905,"53":1314752517666988033,"54":1314747502701281282,"55":1314742452448825344,"56":1314741288210706433,"57":1314740869371760641,"58":1314732477152456708,"59":1314729871822725130,"60":1314727218782842881,"61":1314724840713195525,"62":1314722320926363648,"63":1314719871058538497,"64":1314717434121793536},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false,"63":false,"64":false},"text":{"0":"Agentes de la Policía Orteguista a bordo de una patrulla policial ingresaron de forma agresiva  al residencial donde habita el empresario y director ejecutivo de la opositora Alianza Cívica, Juan Sebastián Chamorro. https:\/\/t.co\/aDIoLTfA7U","1":"\"Gracias a Dios\", escribió el expresidente en su cuenta de Twitter sin hacer alusión a la orden de la jueza. https:\/\/t.co\/xxPXcwdrtj","2":"Carol Castro, Sofía Laguna y Karina Rojas vieron en tiempos de pandemia una oportunidad de vender ropa usada en línea. Estas son sus historias. https:\/\/t.co\/OGplrTC2Up","3":"El nica tuvo dos salidas como relevista en la postemporada, en dos momentos cruciales y en ambos se metió en líos. https:\/\/t.co\/YmjQo1kVi8","4":"Autoridades médicas de Costa Rica solicitaron a la población que les ayuden a contactar a familiares o allegados del nicaragüense Noel de Jesús Rizo Núñez, de 56 años, quien lleva más de dos meses hospitalizado tras sufrir un accidente de tránsito. https:\/\/t.co\/DqczC5IKu1","5":"#Editorial | La mayoría de los nicaragüenses no quiere salidas violentas, o sea, un aterrizaje catastrófico de la dictadura. https:\/\/t.co\/3QtJxnOKJi","6":"Nunca ha sido fácil vivir en Nicaragua, pero a partir de 2018 la situación ha empeorado. Hoy, Día Mundial de la Salud Mental, le compartimos una guía para reconocer qué tan afectada está su salud emocional. https:\/\/t.co\/JqDOyoP4i9","7":"El secretario general de la OEA, Luis Almagro, informó que se reunió con Mariano Valle Peters, propietario y administrador de Canal 12, quien denunció el embargo impuesto por la dictadura de Daniel Ortega. https:\/\/t.co\/5KifEvtGPg","8":"Ambos murieron al recibir múltiples impactos de bala, el hecho ocurrió en la comunidad El Wary del municipio de Kukra Hill, Caribe Sur. https:\/\/t.co\/NwR6YH93QQ","9":"El presidente de la Asociación de Transportistas de Nicaragua (ATN) Marvin Altamirano, expresó que ya \"están ingresando algunos camiones por rutas que sabemos que están libres de tranques\". https:\/\/t.co\/JvQAeSqjsw","10":"Paul Oquist Kelly nació en Estados Unidos. Es el primer funcionario del país con dicho origen sancionado por el Departamento del Tesoro del país norteamericano, debido a su vinculación con el régimen nicaragüense. https:\/\/t.co\/FjjEQ275Lv","11":"Un informe sobre la importancia de la salud mental y el apoyo psicosocial ante la COVID-19 evidenció que el coronavirus agravó enfermedades mentales ya existentes. https:\/\/t.co\/huJpDCUeYV","12":"Los combustibles experimentarán este próximo 11 de octubre un comportamiento mixto. El diesel subirá de precio. https:\/\/t.co\/9rugwbY9bG","13":"#Hemeroteca | Enrique Lacayo Farfán fue una eminencia en Medicina en el país. Pero a partir de que se convirtió en un político opositor de la dictadura somocista, sufrió cárcel, torturas y exilio. https:\/\/t.co\/HRxf6HZUic","14":"La Iglesia católica cuenta con un nuevo beato desde este 10 de octubre, pero esta vez será uno especialmente inusual: un influencer cuyo cuerpo se muestra en zapatillas, jeans y suéter. https:\/\/t.co\/z2a6ub9wXo","15":"Octubre es el mes más lluvioso en el país, y desde ya se registran inundaciones y daños en la zona pacífico sur y centro norte de Nicaragua. https:\/\/t.co\/c4mnnwUwu1","16":"El equipo de médicos independientes y voluntarios registra un total de 10,631 casos sospechosos de Covid-19 y 2,768 muertes desde que inició la pandemia, hasta este 7 de octubre. https:\/\/t.co\/JEqKRtIknE","17":"La presencia de Neymar afianzó a Brasil ante una Bolivia que padeció severos problemas para integrar su seleccionado debido a que varios clubes se negaron a ceder a sus futbolistas. https:\/\/t.co\/bR7yD5DRac","18":"El aparato judicial del régimen inhabilitó para ejercer el cargo de alcalde a Manuel Blandón Zamora, y además lo multó con 100,101 córdobas. https:\/\/t.co\/Q7mqyXnleB","19":"¿Tienes la sensación de estar atrapado en una rutina interminable? Podrías estar encaminándote hacia el agotamiento emocional. Pero la buena noticia es que puedes hacer algo al respecto. https:\/\/t.co\/qzrSj31koH","20":"¿Qué te parece la caricatura de hoy? Mirá más en :backhand_index_pointing_right: https:\/\/t.co\/4vxVjXtPDK https:\/\/t.co\/dTSbCevhAr","21":"Carol Castro cerró su tienda y se mudó a Instagram. Sofía Laguna y Karina Rojas vieron en tiempos de pandemia una oportunidad de vender ropa usada en línea. Estas son sus historias. https:\/\/t.co\/EpGJkRyXOe","22":"#ÚltimoMinuto :police_car_light: | Policía Orteguista se toma local donde se reunían miembros de la Coalición Nacional en León. https:\/\/t.co\/Eu1rFnnEpF","23":"Delta se convirtió en el décimo ciclón que toca tierra estadounidense este año, un récord, indicaron meteorólogos. https:\/\/t.co\/Zel1TctZdu","24":"No se trata de un simple cambio de terminología: entender la crisis de salud que estamos atravesando desde un marco conceptual más amplio abre el camino para buscar soluciones más adecuadas. https:\/\/t.co\/lqr9u1uktZ","25":"Con otro monumental triple-doble de su estrella los Miami Heat derrotaron en un último minuto de infarto a Los Lakers. https:\/\/t.co\/nb1NUOeIb4","26":"El duelo, el aislamiento, la pérdida de ingresos y el miedo están generando o agravando trastornos de salud mental, advierten especialistas. https:\/\/t.co\/6KIUxrdY3t","27":"El récord del portero diriambino pasó inadvertido porque lo logró jugando de suplente, a diferencia de Espinoza, quien lo hizo en jornadas consecutivas. https:\/\/t.co\/pevOugTGq6","28":"Resolución del Parlamento Europeo pide en el punto nueve que se envíe cuanto antes a Nicaragua una delegación de eurodiputados, con el fin de reanudar el seguimiento de la situación en el país. https:\/\/t.co\/Dcxxs5oI50","29":"Para los críticos, la sanción a Caruna ya había tardado e incluso aseguran que el régimen de Ortega también la estaba esperando. https:\/\/t.co\/fdNJY98VTv","30":"Exembajador de Nicaragua señala que Oquist \"se ha encargado de dar una supuesta buena imagen del desarrollo social, político y económico de Nicaragua, algo totalmente falso\". https:\/\/t.co\/Ylv8WBYv6w","31":"¡Buenos días! Esta es nuestra portada para este sábado. Recordá que toda la información la podés encontrar en &gt;&gt; https:\/\/t.co\/1tBrZRgiaA https:\/\/t.co\/LcAegYSw87","32":"“El BID no ha apoyado este curso ni ningún otro curso promovido por Telcor o Ceabad. Tampoco ha concedido autorización para la inclusión de su logotipo en ningún material relacionado con esta actividad”, dijo el BID. https:\/\/t.co\/frkIBEfwC9","33":"Las precipitaciones serían de ligeras a moderadas, con algunas con descargas eléctricas. Estas serán las zonas más afectadas:  https:\/\/t.co\/g0BYHEUJQP","34":"En la resolución que pide sanciones para la dictadura, los legisladores europeos solicitan a Ortega que acate el pedido de extradición. https:\/\/t.co\/sYVbpQZ8Ov","35":"En su intervención de este viernes, con su acostumbrada narrativa, al inicio habló de dignidad, orgullo y devoción en Dios.  https:\/\/t.co\/OoLVlIWlwV","36":"La violencia, invasión de colonos y crisis alimentaria en las comunidades indígenas podrían agudizarse si se aplica la Ley Mordaza. https:\/\/t.co\/2ioxCRFJ4F","37":"Recientemente una niña de cuatro años falleció por la violencia que vivía, pero además de su cruel muerte, fue abusada. https:\/\/t.co\/MluDzW0GSy","38":"Esta campaña, que ha llegado tardía, pudiera obedecer a intereses económicos, consideran médicos independientes. https:\/\/t.co\/JtyYFebGja","39":"El presidente Xi Jinping había prometido en mayo que cualquier vacuna que produzca su país será \"un bien público mundial\". https:\/\/t.co\/MHEWwUN7Y2","40":"Vacuna rusa contra el coronavirus: qué se sabe del plan de Maduro que convierte a Venezuela en el primer país de América Latina en probar la Sputnik V https:\/\/t.co\/keitV7UUqD","41":"Por ahora se desconocen las causas del incidente. La televisión libanesa Al Jadeed mostró las llamas en una calle e imágenes donde se podían oír gritos de los habitantes. https:\/\/t.co\/qNEhiBMpLV","42":"\"Personas mitómanas que en el peor de los casos detentan el poder, mucho poder, del cual abusan a su irresponsable discreción y cometen grandes y terribles fechorías\" https:\/\/t.co\/4l9hrsFuft","43":"En medio de graves cuestionamientos a la Policía, está por cumplirse el primer aniversario del estallido de las protestas. https:\/\/t.co\/O0y6bE2d7j","44":"El fotoperiodista @navax1969 retrató años duros de la guerra de los años 80. Estuvo en frentes de combates cargando una cámara a tuto y vivió el desempleo en los años 90. En la actualidad es uno de los fotógrafos más destacados del país. https:\/\/t.co\/DdVNwtx3h6","45":"El número total de contagiados supera ya los 1.2 millones y Rusia es el cuarto país del mundo con mayor número de infecciones. https:\/\/t.co\/Dkz4scUiD5","46":"Lo que más impresionó de Nixson Muñoz en su debut en Ligas Menores con Boston, fue su capacidad para poner strikes. https:\/\/t.co\/sVSnlFbog5","47":"\"La situación que se ha presentado en la política actual de los EE.UU. ha dado lugar a una perspectiva que anteriormente era impensable en esa nación\" https:\/\/t.co\/M3LxP477ym","48":"Representantes del sector empresarial admiten el calvario que implica para las empresas en Nicaragua la Corte Suprema de Justicia y cómo esto inclusive espanta la inversión extranjera.  https:\/\/t.co\/pnqlFgrfoX","49":"Un diablo pintado en 1967 en una iglesia de San Rafael del Norte, Jinotega, guarda un parecido con Daniel Ortega. https:\/\/t.co\/GAvthj82tn","50":"Opositores de Nicaragua ven poco probable que una delegación del Parlamento Europeo logre realizar una visita oficial al país. https:\/\/t.co\/gxJiBsmI58","51":"\"Se nos olvida que el Santo Rosario sigue siendo el arma contra todo mal. “¡Pobres de aquellos que dictan leyes injustas y ponen por escrito los decretos de la maldad”\" https:\/\/t.co\/ScbnwtcONu","52":"Esto es lo que debe tener en cuenta la persona al momento de decidir salir del país. https:\/\/t.co\/5KIikje9G3","53":"Trabajadores del PLC llevan reclamo a los arnoldistas por incumplimiento de salarios a la Comisión Laboral del Parlamento. Piden exponer que desde hace dos meses no se les paga y laboran sin energía eléctrica ni agua potable. https:\/\/t.co\/MRHYaMTQWO","54":"\"Como periodista, embajador, y poeta sensible e inteligente Darío no deja pasar por alto los problemas mundiales\"  https:\/\/t.co\/jGJ3MzlCOt","55":"Podcast | Los universitarios han sido víctimas de represión al borrarse sus notas y negarles la entrada a los recintos. https:\/\/t.co\/lCZ66ZXUR8","56":"Si piensa salir de casa este fin de semana o realizar alguna actividad al aire libre, debe tener en cuenta el clima :right_arrow_curving_down_selector: https:\/\/t.co\/YorYUrSJhX","57":"Video | Esto les dijo Núñez a los policías que asedian su casa: https:\/\/t.co\/lmq0Drfw9f","58":"\"Los fraudes, la corrupción, la criminalidad de la clase política y del régimen dictatorial en Nicaragua son tan consustanciales al Estado nacional\" https:\/\/t.co\/ae4MqJJlbs","59":"La presidenta de la Cámara de Representantes de EE.UU. propuso crear un panel para evaluar la capacidad de los presidentes para gobernar, resaltando las preocupaciones sobre la salud de Trump. https:\/\/t.co\/n9xirKXu5X","60":":police_car_light: ¡Atento! Conocé los precios de los combustibles a partir de este domingo. https:\/\/t.co\/ac2MqaSQCx","61":"Un grupo de jóvenes se movilizaron para ayudar a los afectados, con víveres, agua, medicina y ropa. https:\/\/t.co\/1OutPijfpr","62":"#PorSiNoLoViste | Estas son las razones por las que fueron sancionados los funcionarios del régimen. https:\/\/t.co\/qgePgTjjXT","63":"El banco regional asegura que no ha apoyado a Telcor en ningún curso sobre cibercrimen y dice que usaron su logo sin autorización. https:\/\/t.co\/XJgDbTjgqa","64":"Nadie alzó la voz para defender al régimen de Ortega, porque es absolutamente indefendible. https:\/\/t.co\/5p8PmXLyhS"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true},"created_at":{"0":"2020-10-10 23:57:44","1":"2020-10-10 23:45:02","2":"2020-10-10 23:30:03","3":"2020-10-10 23:15:02","4":"2020-10-10 23:10:02","5":"2020-10-10 23:00:22","6":"2020-10-10 22:30:03","7":"2020-10-10 22:00:19","8":"2020-10-10 21:40:02","9":"2020-10-10 21:25:01","10":"2020-10-10 21:00:24","11":"2020-10-10 20:30:03","12":"2020-10-10 20:10:02","13":"2020-10-10 19:40:02","14":"2020-10-10 19:20:02","15":"2020-10-10 19:00:43","16":"2020-10-10 18:40:02","17":"2020-10-10 18:20:02","18":"2020-10-10 18:00:44","19":"2020-10-10 17:40:02","20":"2020-10-10 17:20:04","21":"2020-10-10 17:01:02","22":"2020-10-10 16:29:40","23":"2020-10-10 16:20:23","24":"2020-10-10 16:01:00","25":"2020-10-10 15:42:15","26":"2020-10-10 15:20:03","27":"2020-10-10 15:00:53","28":"2020-10-10 14:40:03","29":"2020-10-10 14:20:02","30":"2020-10-10 13:30:07","31":"2020-10-10 12:30:05","32":"2020-10-10 12:00:56","33":"2020-10-10 11:00:43","34":"2020-10-10 10:00:34","35":"2020-10-10 09:00:40","36":"2020-10-10 08:00:41","37":"2020-10-10 07:00:26","38":"2020-10-10 06:00:13","39":"2020-10-10 05:40:02","40":"2020-10-10 05:20:02","41":"2020-10-10 05:10:02","42":"2020-10-10 05:00:04","43":"2020-10-10 04:50:02","44":"2020-10-10 04:40:01","45":"2020-10-10 04:30:02","46":"2020-10-10 04:20:02","47":"2020-10-10 04:00:04","48":"2020-10-10 03:40:01","49":"2020-10-10 03:20:02","50":"2020-10-10 03:12:16","51":"2020-10-10 03:00:04","52":"2020-10-10 02:40:01","53":"2020-10-10 02:20:01","54":"2020-10-10 02:00:06","55":"2020-10-10 01:40:02","56":"2020-10-10 01:35:24","57":"2020-10-10 01:33:44","58":"2020-10-10 01:00:23","59":"2020-10-10 00:50:02","60":"2020-10-10 00:39:30","61":"2020-10-10 00:30:03","62":"2020-10-10 00:20:02","63":"2020-10-10 00:10:18","64":"2020-10-10 00:00:37"},"retweet_count":{"0":31,"1":4,"2":0,"3":0,"4":17,"5":1,"6":3,"7":10,"8":33,"9":0,"10":2,"11":0,"12":1,"13":12,"14":5,"15":3,"16":3,"17":2,"18":0,"19":0,"20":26,"21":1,"22":8,"23":0,"24":2,"25":0,"26":4,"27":0,"28":19,"29":5,"30":3,"31":10,"32":16,"33":1,"34":1,"35":3,"36":8,"37":4,"38":1,"39":1,"40":0,"41":3,"42":4,"43":1,"44":11,"45":3,"46":0,"47":0,"48":2,"49":9,"50":2,"51":4,"52":1,"53":1,"54":0,"55":17,"56":1,"57":4,"58":2,"59":0,"60":4,"61":1,"62":2,"63":73,"64":1},"favorite_count":{"0":57,"1":12,"2":4,"3":2,"4":10,"5":4,"6":16,"7":28,"8":40,"9":8,"10":6,"11":5,"12":7,"13":17,"14":30,"15":11,"16":8,"17":8,"18":4,"19":6,"20":109,"21":7,"22":8,"23":10,"24":7,"25":7,"26":4,"27":0,"28":55,"29":10,"30":19,"31":38,"32":38,"33":10,"34":15,"35":3,"36":10,"37":7,"38":7,"39":7,"40":5,"41":10,"42":8,"43":6,"44":34,"45":13,"46":3,"47":5,"48":8,"49":37,"50":13,"51":17,"52":3,"53":14,"54":2,"55":35,"56":2,"57":10,"58":3,"59":5,"60":10,"61":6,"62":12,"63":152,"64":11},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua","62":"Nicaragua","63":"Nicaragua","64":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu","62":"http:\/\/t.co\/xTIKMxn6Vu","63":"http:\/\/t.co\/xTIKMxn6Vu","64":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/aDIoLTfA7U","expanded_url":"http:\/\/ow.ly\/xhjn30reosa","display_url":"ow.ly\/xhjn30reosa","indices":[216,239]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/xxPXcwdrtj","expanded_url":"http:\/\/ow.ly\/hk4r30reol6","display_url":"ow.ly\/hk4r30reol6","indices":[109,132]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OGplrTC2Up","expanded_url":"http:\/\/ow.ly\/iVr530reo9F","display_url":"ow.ly\/iVr530reo9F","indices":[144,167]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YmjQo1kVi8","expanded_url":"http:\/\/ow.ly\/po3330reo9T","display_url":"ow.ly\/po3330reo9T","indices":[115,138]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/DqczC5IKu1","expanded_url":"http:\/\/ow.ly\/9hYy30reoef","display_url":"ow.ly\/9hYy30reoef","indices":[249,272]}]},"5":{"hashtags":[{"text":"Editorial","indices":[0,10]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3QtJxnOKJi","expanded_url":"http:\/\/ow.ly\/SQKA30remQ7","display_url":"ow.ly\/SQKA30remQ7","indices":[125,148]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JqDOyoP4i9","expanded_url":"http:\/\/ow.ly\/pxji30renGm","display_url":"ow.ly\/pxji30renGm","indices":[207,230]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5KifEvtGPg","expanded_url":"http:\/\/ow.ly\/XnGj30renI6","display_url":"ow.ly\/XnGj30renI6","indices":[206,229]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/NwR6YH93QQ","expanded_url":"http:\/\/ow.ly\/3fhg30renEW","display_url":"ow.ly\/3fhg30renEW","indices":[136,159]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JvQAeSqjsw","expanded_url":"http:\/\/ow.ly\/3l7q30renAF","display_url":"ow.ly\/3l7q30renAF","indices":[190,213]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FjjEQ275Lv","expanded_url":"http:\/\/ow.ly\/100q30renyK","display_url":"ow.ly\/100q30renyK","indices":[214,237]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/huJpDCUeYV","expanded_url":"http:\/\/ow.ly\/zu1G30rensz","display_url":"ow.ly\/zu1G30rensz","indices":[164,187]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9rugwbY9bG","expanded_url":"http:\/\/ow.ly\/Hc2730rennb","display_url":"ow.ly\/Hc2730rennb","indices":[112,135]}]},"13":{"hashtags":[{"text":"Hemeroteca","indices":[0,11]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HRxf6HZUic","expanded_url":"http:\/\/ow.ly\/21tZ30ren0h","display_url":"ow.ly\/21tZ30ren0h","indices":[197,220]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/z2a6ub9wXo","expanded_url":"http:\/\/ow.ly\/8opA30remMw","display_url":"ow.ly\/8opA30remMw","indices":[186,209]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/c4mnnwUwu1","expanded_url":"http:\/\/ow.ly\/9tib30remCJ","display_url":"ow.ly\/9tib30remCJ","indices":[141,164]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JEqKRtIknE","expanded_url":"http:\/\/ow.ly\/6Qyx30remZJ","display_url":"ow.ly\/6Qyx30remZJ","indices":[179,202]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bR7yD5DRac","expanded_url":"http:\/\/ow.ly\/AWG930remDb","display_url":"ow.ly\/AWG930remDb","indices":[182,205]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Q7mqyXnleB","expanded_url":"http:\/\/ow.ly\/VXrN30remGn","display_url":"ow.ly\/VXrN30remGn","indices":[141,164]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qzrSj31koH","expanded_url":"http:\/\/ow.ly\/i6SD30remf6","display_url":"ow.ly\/i6SD30remf6","indices":[187,210]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4vxVjXtPDK","expanded_url":"http:\/\/ow.ly\/BU5y30remiD","display_url":"ow.ly\/BU5y30remiD","indices":[51,74]}],"media":[{"id":1314979014470250500,"id_str":"1314979014470250500","indices":[75,98],"media_url":"http:\/\/pbs.twimg.com\/media\/Ej--clSXsAQqE5v.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Ej--clSXsAQqE5v.jpg","url":"https:\/\/t.co\/dTSbCevhAr","display_url":"pic.twitter.com\/dTSbCevhAr","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1314979019390148609\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":1200,"h":900,"resize":"fit"},"small":{"w":680,"h":510,"resize":"fit"},"large":{"w":2048,"h":1536,"resize":"fit"}}}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/EpGJkRyXOe","expanded_url":"http:\/\/ow.ly\/FkSQ30relUQ","display_url":"ow.ly\/FkSQ30relUQ","indices":[182,205]}]},"22":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Eu1rFnnEpF","expanded_url":"http:\/\/ow.ly\/MrAO30rem2h","display_url":"ow.ly\/MrAO30rem2h","indices":[111,134]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Zel1TctZdu","expanded_url":"http:\/\/ow.ly\/H4SD30relVl","display_url":"ow.ly\/H4SD30relVl","indices":[115,138]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lqr9u1uktZ","expanded_url":"http:\/\/ow.ly\/OZwO30relc0","display_url":"ow.ly\/OZwO30relc0","indices":[191,214]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nb1NUOeIb4","expanded_url":"http:\/\/ow.ly\/A47430relbN","display_url":"ow.ly\/A47430relbN","indices":[119,142]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/6KIUxrdY3t","expanded_url":"http:\/\/ow.ly\/xC7d30rekVn","display_url":"ow.ly\/xC7d30rekVn","indices":[141,164]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pevOugTGq6","expanded_url":"http:\/\/ow.ly\/zkzE30rekRB","display_url":"ow.ly\/zkzE30rekRB","indices":[153,176]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Dcxxs5oI50","expanded_url":"http:\/\/ow.ly\/PCcK30rekQ5","display_url":"ow.ly\/PCcK30rekQ5","indices":[194,217]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/fdNJY98VTv","expanded_url":"http:\/\/ow.ly\/i6uc30rekPc","display_url":"ow.ly\/i6uc30rekPc","indices":[129,152]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Ylv8WBYv6w","expanded_url":"http:\/\/ow.ly\/6l5C30rein2","display_url":"ow.ly\/6l5C30rein2","indices":[175,198]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1tBrZRgiaA","expanded_url":"https:\/\/www.laprensa.com.ni","display_url":"laprensa.com.ni","indices":[119,142]}],"media":[{"id":1314906042120237058,"id_str":"1314906042120237058","indices":[143,166],"media_url":"http:\/\/pbs.twimg.com\/media\/Ej98FCGXcAIKOK4.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Ej98FCGXcAIKOK4.jpg","url":"https:\/\/t.co\/LcAegYSw87","display_url":"pic.twitter.com\/LcAegYSw87","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1314906043965726720\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":586,"h":680,"resize":"fit"},"large":{"w":738,"h":856,"resize":"fit"},"medium":{"w":738,"h":856,"resize":"fit"}}}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/frkIBEfwC9","expanded_url":"http:\/\/ow.ly\/Lech50BOVyo","display_url":"ow.ly\/Lech50BOVyo","indices":[217,240]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/g0BYHEUJQP","expanded_url":"http:\/\/ow.ly\/ZjQC50BOVz0","display_url":"ow.ly\/ZjQC50BOVz0","indices":[127,150]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/sYVbpQZ8Ov","expanded_url":"http:\/\/ow.ly\/JnBx50BOVxu","display_url":"ow.ly\/JnBx50BOVxu","indices":[136,159]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OoLVlIWlwV","expanded_url":"http:\/\/ow.ly\/usBc50BOVwk","display_url":"ow.ly\/usBc50BOVwk","indices":[125,148]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2ioxCRFJ4F","expanded_url":"http:\/\/ow.ly\/IvzL50BOVuW","display_url":"ow.ly\/IvzL50BOVuW","indices":[132,155]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MluDzW0GSy","expanded_url":"http:\/\/ow.ly\/G8TG50BOVrZ","display_url":"ow.ly\/G8TG50BOVrZ","indices":[120,143]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JtyYFebGja","expanded_url":"http:\/\/ow.ly\/GPD250BOVpP","display_url":"ow.ly\/GPD250BOVpP","indices":[113,136]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MHEWwUN7Y2","expanded_url":"http:\/\/ow.ly\/JNkb50BOVeW","display_url":"ow.ly\/JNkb50BOVeW","indices":[123,146]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/keitV7UUqD","expanded_url":"http:\/\/ow.ly\/CLvH50BOVdM","display_url":"ow.ly\/CLvH50BOVdM","indices":[151,174]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qNEhiBMpLV","expanded_url":"http:\/\/ow.ly\/kYY230reilY","display_url":"ow.ly\/kYY230reilY","indices":[171,194]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4l9hrsFuft","expanded_url":"http:\/\/ow.ly\/tkQg50BOOG5","display_url":"ow.ly\/tkQg50BOOG5","indices":[167,190]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/O0y6bE2d7j","expanded_url":"http:\/\/ow.ly\/hPN130reijd","display_url":"ow.ly\/hPN130reijd","indices":[123,146]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"navax1969","name":"Oscar Navarrete","id":707212688120647680,"id_str":"707212688120647680","indices":[18,28]}],"urls":[{"url":"https:\/\/t.co\/DdVNwtx3h6","expanded_url":"http:\/\/ow.ly\/NqTB50BOUZG","display_url":"ow.ly\/NqTB50BOUZG","indices":[238,261]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Dkz4scUiD5","expanded_url":"http:\/\/ow.ly\/opo530reigv","display_url":"ow.ly\/opo530reigv","indices":[127,150]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/sVSnlFbog5","expanded_url":"http:\/\/ow.ly\/9T1950BOUVq","display_url":"ow.ly\/9T1950BOUVq","indices":[116,139]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/M3LxP477ym","expanded_url":"http:\/\/ow.ly\/Ifd850BOOrv","display_url":"ow.ly\/Ifd850BOOrv","indices":[151,174]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pnqlFgrfoX","expanded_url":"http:\/\/ow.ly\/8NJH50BOURp","display_url":"ow.ly\/8NJH50BOURp","indices":[186,209]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/GAvthj82tn","expanded_url":"http:\/\/ow.ly\/Fuu750BOUOy","display_url":"ow.ly\/Fuu750BOUOy","indices":[114,137]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gxJiBsmI58","expanded_url":"http:\/\/ow.ly\/hCmb30rei9z","display_url":"ow.ly\/hCmb30rei9z","indices":[127,150]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ScbnwtcONu","expanded_url":"http:\/\/ow.ly\/vBFP50BOOhy","display_url":"ow.ly\/vBFP50BOOhy","indices":[169,192]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5KIikje9G3","expanded_url":"http:\/\/ow.ly\/wepw50BOUJK","display_url":"ow.ly\/wepw50BOUJK","indices":[85,108]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MRHYaMTQWO","expanded_url":"http:\/\/ow.ly\/lOo150BOUIg","display_url":"ow.ly\/lOo150BOUIg","indices":[226,249]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jGJ3MzlCOt","expanded_url":"http:\/\/ow.ly\/VugV50BONIt","display_url":"ow.ly\/VugV50BONIt","indices":[115,138]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lCZ66ZXUR8","expanded_url":"http:\/\/ow.ly\/AVLA50BOV8f","display_url":"ow.ly\/AVLA50BOV8f","indices":[120,143]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YorYUrSJhX","expanded_url":"http:\/\/ow.ly\/ZxVD50BOVmd","display_url":"ow.ly\/ZxVD50BOVmd","indices":[119,142]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lmq0Drfw9f","expanded_url":"http:\/\/ow.ly\/FDtf50BOVlk","display_url":"ow.ly\/FDtf50BOVlk","indices":[64,87]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ae4MqJJlbs","expanded_url":"http:\/\/ow.ly\/5zHn50BOM5Y","display_url":"ow.ly\/5zHn50BOM5Y","indices":[149,172]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/n9xirKXu5X","expanded_url":"http:\/\/ow.ly\/OTRF50BOU8v","display_url":"ow.ly\/OTRF50BOU8v","indices":[193,216]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ac2MqaSQCx","expanded_url":"http:\/\/ow.ly\/qY7J50BOUaD","display_url":"ow.ly\/qY7J50BOUaD","indices":[76,99]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1OutPijfpr","expanded_url":"http:\/\/ow.ly\/iBPH50BOTxw","display_url":"ow.ly\/iBPH50BOTxw","indices":[100,123]}]},"62":{"hashtags":[{"text":"PorSiNoLoViste","indices":[0,15]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qgePgTjjXT","expanded_url":"http:\/\/ow.ly\/RmIR50BORCq","display_url":"ow.ly\/RmIR50BORCq","indices":[101,124]}]},"63":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XJgDbTjgqa","expanded_url":"http:\/\/ow.ly\/XD6w50BOSRC","display_url":"ow.ly\/XD6w50BOSRC","indices":[131,154]}]},"64":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5p8PmXLyhS","expanded_url":"http:\/\/ow.ly\/48J650BOLCF","display_url":"ow.ly\/48J650BOLCF","indices":[92,115]}]}}}