{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa","62":"laprensa"},"tweet_id":{"0":1335008782653468673,"1":1335007249291489280,"2":1335003509482205185,"3":1334999696318865413,"4":1334996169341218819,"5":1334993398911148033,"6":1334990880902615042,"7":1334985847658176514,"8":1334983331369390088,"9":1334981077727850500,"10":1334976180190064640,"11":1334971199777071105,"12":1334968555931054081,"13":1334960920817176577,"14":1334960685042851843,"15":1334957155129188360,"16":1334956470400643072,"17":1334955656999211013,"18":1334951776462704648,"19":1334951032309374976,"20":1334945596269080578,"21":1334940559878860803,"22":1334935941463552001,"23":1334930502592106498,"24":1334925464687828997,"25":1334920929525248001,"26":1334915179142901762,"27":1334910380150300673,"28":1334907966990987266,"29":1334905994183405571,"30":1334900306757496833,"31":1334895274578350088,"32":1334890812522582018,"33":1334885202460626945,"34":1334880047698743303,"35":1334875770540404737,"36":1334867710614904836,"37":1334864699150700548,"38":1334856889117659136,"39":1334837502402834432,"40":1334830256696537090,"41":1334815073152479233,"42":1334799953345056768,"43":1334784830211584003,"44":1334739406029271041,"45":1334731710441852931,"46":1334724263719424002,"47":1334716602605072384,"48":1334709156738191361,"49":1334701517518024711,"50":1334694060318208005,"51":1334692964153630720,"52":1334686407831543808,"53":1334679021137825792,"54":1334671325466685444,"55":1334668753712402433,"56":1334665144480239616,"57":1334663988605575171,"58":1334661643477905419,"59":1334658686875217932,"60":1334658686866886656,"61":1334653654004076546,"62":1334648951329460227},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false},"text":{"0":"La tropa pinolera deberá esperar un poco más de dos meses, para retomar la disputa por la ansiada clasificación a la Segunda Fase. https:\/\/t.co\/1NacDfKVsO","1":"A dos días de las elecciones crecen las dudas en la población sobre si participar, o no, en el proceso, cuestionado por la oposición y la comunidad internacional. https:\/\/t.co\/tVwRl2UBWQ","2":"La cabeza del tigre fue hallada en un falso zoológico, al que acusan de participar en tráfico ilegal de especies salvajes. https:\/\/t.co\/X8lwQfIcsJ","3":"Solo en el transcurso de dos horas, un grupo de 40 personas llegó a tomar el control de una parte de la ciudad de aproximadamente 210,000 personas. https:\/\/t.co\/yOZsU4PKhB","4":"Lenín Picota habla con LA PRENSA sobre la muerte de su hija, el quedarse a un paso de las Grandes Ligas, su divorcio y su éxito con el Tren del Norte. https:\/\/t.co\/mA6PKjrhdN","5":"Leonardo DiCaprio a través de sus redes sociales pidió ayuda para las comunidades indígenas que fueron severamente afectadas por los huracanes Eta e Iota. https:\/\/t.co\/hfuhyjb1nE","6":"La revista Time nombró por primera vez a su «Niño del año» y la galardonada es Gitanjali Rao, una científica e inventora  de 15 años, de edad :party_popper:. https:\/\/t.co\/CM2W8L5MGA","7":"El donativo será canalizado a través del Sinapred y alimentará durante un mes a 60 familias afectadas por el huracán Iota. https:\/\/t.co\/pDmmqbV3Fu","8":"Bryan Cornejo, líder juvenil del Movimiento Campesino, fue acusado en los Juzgados de Managua por un delito común, luego que se negara a dar información a la Policía sobre otros opositores. https:\/\/t.co\/u31fDwMrUL","9":"El Colectivo de Derechos Humanos Nicaragua Nunca + en su segundo informe incluyó otros siete testimonios de opositores quienes fueron víctimas de torturas, violencia física, sexual y psicológica. https:\/\/t.co\/OUW2OWbtps","10":"Los nicaragüenses radicados en España y Estados Unidos han enviado más dinero a sus familiares. Estos son los impresionantes números. https:\/\/t.co\/5K3Q4OXhPw","11":"Rosario Murillo no dijo ni una sola palabra sobre las declaraciones del presidente del BCIE, quien desmintió al régimen orteguista, por el supuesto préstamo de 50 millones de dólares para la compra de vacunas. https:\/\/t.co\/qPcW3Kz3K3","12":"Estos son los países de la región que no pagarán por la vacuna contra el Covid-19. https:\/\/t.co\/HSHjmz08YT","13":"Habitantes de la comunidad La Esperanza #2, del municipio de San Carlos, Río San Juan, buscan a las personas que quedaron enterradas tras el deslizamiento de tierra en la mina La Esperanza. \n\n:globe_showing_Americas: Más detalles en: https:\/\/t.co\/G9i3FqcOsi https:\/\/t.co\/5cusblpvMc","14":"Pero, ¿qué significa que este número de personas esté recibiendo tratamiento contra esta enfermedad? ¿Se trata de un brote? https:\/\/t.co\/UJutmRlXFj","15":"#ÚltimoMinuto | De acuerdo a reportes de habitantes de la zona, son unos 15 güriseros que están soterrados tras el deslizamiento de tierra en la mina La Esperanza. https:\/\/t.co\/G9i3FqcOsi","16":"#ÚltimoMinuto | Al menos 15 personas enterradas tras derrumbe de una mina artesanal en Río San Juan. https:\/\/t.co\/m5BPjTNf7g https:\/\/t.co\/UYXrIQEnCE","17":"¡Atento! Esto es lo que debés saber sobre el pago del décimo tercer mes o aguinaldo. https:\/\/t.co\/OnyctBf5Wm","18":"Actualización | Al líder político enfrenta a diario asedio policial. Familiares denunciaron su arresto arbitrario y golpiza. Lo liberaron tras cuatro horas de retención ilegal. https:\/\/t.co\/HFi0IO5CKs","19":"Según un reporte brindado por el Ministerio de Salud un total de 238,261 personas en la zona “han iniciado tratamiento contra la leptospirosis”. https:\/\/t.co\/OuAKq563Uf","20":"Mariela es guatemalteca. Cuando tenía 11 meses fue adoptada por un matrimonio belga. Ella siempre supo que era adoptada. Lo que no conocía eran las verdaderas circunstancias en las que se produjo su adopción. https:\/\/t.co\/WdRMJYbcOe","21":"Joe Biden dijo que pedirá a los estadounidenses que usen mascarillas durante sus primeros 100 días como presidente para reducir la propagación del coronavirus. https:\/\/t.co\/5klSFb37UQ","22":"El cierre de este curso lectivo presentó mayor asistencia de estudiantes en las escuelas públicas del turno matutino. https:\/\/t.co\/fTl9o6bz5I","23":"Más nicaragüenses desfilan ante la Corte Suprema de Justicia para interponer recursos por inconstitucionalidad en contra de la ley conocida como «Ley Putin». https:\/\/t.co\/Hc8SeWLmol","24":"#Hemeroteca | Los burros son protagonistas de interesantes historias. Todas empiezan en el África salvaje y llegan hasta Ocotal y Somoto, los dos lugares que comparten el título de la ciudad de los burros. https:\/\/t.co\/5pyuXb2Asn","25":"Juan Barrera marcó el gol 29 del Real Estelí en torneos de Concacaf. El ocotaleano lo hizo el miércoles ante Alajuelense de Costa Rica. https:\/\/t.co\/lJ3r1uAgTw","26":"A Lenín Salablanca se le ha visto en innumerables videos confrontando a los oficiales del régimen, ya que a diario enfrenta asedio policial. https:\/\/t.co\/1Kpa4pFiai","27":"La razón del aumento en la tarifa energética. Esta es #LaCaricatura de hoy, ¿qué opinás? https:\/\/t.co\/nJIzcLuksD https:\/\/t.co\/Q0JD7WFbL8","28":"El Parlamento es hasta ahora el único poder controlado por la oposición, que en 2015 rompió 15 años de hegemonía chavista. https:\/\/t.co\/lRkxsm1GU5","29":"Rosa Argentina Navarro reemplaza al diputado Maximino Rodríguez en la jefatura de la bancada del PLC en la Asamblea. https:\/\/t.co\/CJiVZJdTxc","30":"El BCIE concluirá el 2020 con desembolsos que suman cerca de 2,300 millones de dólares, lo que elevará su cartera regional a  8,000 millones de dólares. https:\/\/t.co\/gkbQ5dmfnG","31":"A los jugadores de los Yanquis de Nueva York no les permiten andar de pelo largo o barbudos. Este es el motivo. https:\/\/t.co\/2dmK84W6uS","32":"La OPS y médicos nicaragüenses recomiendan a las personas posponer las reuniones familiares y los viajes durante las festividades de navidad y fin de año. https:\/\/t.co\/OSSICHHF2l","33":"El nombre de Nicaragua estará en la mesa y boca de los salvadoreños. Estos son los mensajes impregnados en los paquetes de alimentos que el Gobierno de El Salvador empezará a distribuir. Uno de ellos hace alusión a Nicaragua. https:\/\/t.co\/eTGsbG108G","34":"La cartera en riesgo se ha deteriorado progresivamente, lo que evidencia que la crisis ha golpeado fuertemente a los deudores. https:\/\/t.co\/uyLuFyPKo9","35":"La OMS actualizó la guía de recomendaciones para el uso de mascarilla que protegen de la transmisión del Covid-19. :down_arrow_selector: https:\/\/t.co\/p50subFhWR","36":"Según el alto cargo del BCIE hasta ahora solo Honduras y Guatemala han pedido recursos del millonario fondo. https:\/\/t.co\/SPsrJl6OSM","37":"Estas son las noticias más importantes que debes escuchar a través de nuestro podcast\nhttps:\/\/t.co\/iTaTPABP1r","38":"BCIE revela que Nicaragua no ha pedido recursos para vacunas contra Covid-19 y auditarán las pruebas donadas, los números de la Siboif que confirman el fracaso de su normativa de alivio a deudores. Las noticias a esta hora\nhttps:\/\/t.co\/KUWYzfBPbW","39":"¡Buenos días! Esta es nuestra portada para este viernes. Recordá que toda la información la podés encontrar en &gt;&gt; https:\/\/t.co\/1tBrZRgiaA https:\/\/t.co\/yciP9sGMCm","40":"En la comunidad habitan 1,959 personas y más de 263 viviendas fueron afectadas por los huracanes. Sin cultivos, temen morir de hambre por falta de ayuda. https:\/\/t.co\/y9hpTHcr6Q","41":"Esta nueva donación llega 13 días después de que la Embajada de Alemania en Nicaragua destinara dos millones de euros para atender con alimentos y otras necesidades a los afectados por Iota. https:\/\/t.co\/kFlNBTfJqd","42":"Presentan informe basado testimonios de las víctimas, registros de organismos de derechos humanos, datos recabados por el Grupo Interdisciplinario de Expertos Independientes e información \"parcial\" del Estado. https:\/\/t.co\/wQ63ng0T67","43":"El juez Carlos Alexis Molina Rugama, del Juzgado de Distrito Penal de Audiencia de Jinotega, dictó prisión preventiva para Dorling Montenegro, y fijó la audiencia inicial para el próximo 17 de diciembre. https:\/\/t.co\/vYl18sixcb","44":"La canciller Merkel y los líderes de los estados federados acordaron reunirse nuevamente el cuatro de enero para evaluar la situación y adoptar las medidas pertinentes. https:\/\/t.co\/9QSG5Efyjg","45":"La epidemia sigue fuera de control y todavía podría matar a más de 150,000 personas entre diciembre y febrero, advirtió el principal funcionario de Salud del país. https:\/\/t.co\/wVHm5FRLBb","46":"\"Los MN surgen como una alternativa de sobrevivencia cuando hay restricciones por parte del Estado en la libertad de intercambio de bienes y servicios\" https:\/\/t.co\/43jlku5jOI","47":"Costa Rica alcanzó su tasa más alta de desempleo en el trimestre de mayo a julio, con 24%, y desde entonces ha caído gradualmente, conforme la economía se ha ido abriendo. https:\/\/t.co\/jnvxdF12sN","48":"\"La mentalidad socialista-colectivista que impregna la sociedad contemporánea, no perdona\" https:\/\/t.co\/LUVh4XdzNZ","49":"Con este ajuste que se aplicará a partir de enero de 2021 se verán afectados los hogares que están dentro de la tarifa social. https:\/\/t.co\/LFZ8WYWXtQ","50":"\"Joe Biden es el presidente electo. Me parece un hombre mediocre, con reputación dudosa y amigos esencialmente peligrosos\" https:\/\/t.co\/jWTFBvp0tn","51":"El embrión fue congelado a finales de 1992 y permaneció así hasta febrero de 2020, cuando Tina y Ben Gibson, en el estado de Tennessee la adoptaron\nhttps:\/\/t.co\/x1Q9YNIMsf","52":"El ocotaleano empató al hondureño Selvin Álvarez como máximo goleador en torneos internacionales y queda un gol de igualar al delantero costeño. https:\/\/t.co\/RUeehUCLiR","53":"\"Así como no se puede ser cristiano y vender el alma al diablo, tampoco se puede ser opositor después de vender su alma a Daniel Ortega\" https:\/\/t.co\/CT96v2S23U","54":"Hace 10 años Omar Cisneros dirigió a los Indios del Bóer, pero en el Pomares, sin embargo en la Liga Profesional acaba de igualar al legendario Noel Áreas en dirigir a cuatro equipos. https:\/\/t.co\/RQenpTcpNX","55":"Un trabajador rural murió tras recibir un disparo mientras la policía trataba de despejar una ruta bloqueada. https:\/\/t.co\/HF4zDq63nX","56":"BCIE revela que Nicaragua no ha pedido recursos para vacunas contra Covid-19 y auditarán las pruebas donadas. https:\/\/t.co\/1DAf35wGiG","57":"\"Cada familia necesita, además del zinc, clavos, comprar madera para clavar. ¿Será que habrá reconstrucción en el Caribe Norte? ¿Este es el inicio real de la pobreza extrema?\" https:\/\/t.co\/PWf1xwqstE","58":"El enfoque de Biden sobre la pandemia contrasta fuertemente con el de Trump, quien le ha restado gravedad. https:\/\/t.co\/EgOlQt0P1P","59":"Cada año, la temporada navideña es una oportunidad para decenas de personas que han convertido las tradiciones de la época en un negocio. https:\/\/t.co\/TnoZOqfNzo","60":"La tropa capitalina acaba de pasar de la calma que irradiaba Toruño a la intensidad de Cisneros, de la pausa al movimiento constante, del sol a la lluvia.  https:\/\/t.co\/Zl6r07uP6z","61":"Cuatro ganaderos de la zona Chontales fueron mandados este jueves a juicio por presuntamente haber falsificado más de 90 mil córdobas. https:\/\/t.co\/PGFibhr0Zo","62":"Ortega y Murillo deberían honrar la memoria de quienes cuando la dictadura somocista clamaban por Navidad sin presos políticos. Y demostrar la gran conciencia cristiana que dicen tener. https:\/\/t.co\/xLnmKoM5GX"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true},"created_at":{"0":"2020-12-04 23:51:11","1":"2020-12-04 23:45:06","2":"2020-12-04 23:30:14","3":"2020-12-04 23:15:05","4":"2020-12-04 23:01:04","5":"2020-12-04 22:50:03","6":"2020-12-04 22:40:03","7":"2020-12-04 22:20:03","8":"2020-12-04 22:10:03","9":"2020-12-04 22:01:06","10":"2020-12-04 21:41:38","11":"2020-12-04 21:21:51","12":"2020-12-04 21:11:20","13":"2020-12-04 20:41:00","14":"2020-12-04 20:40:04","15":"2020-12-04 20:26:02","16":"2020-12-04 20:23:19","17":"2020-12-04 20:20:05","18":"2020-12-04 20:04:40","19":"2020-12-04 20:01:42","20":"2020-12-04 19:40:06","21":"2020-12-04 19:20:06","22":"2020-12-04 19:01:45","23":"2020-12-04 18:40:08","24":"2020-12-04 18:20:07","25":"2020-12-04 18:02:05","26":"2020-12-04 17:39:14","27":"2020-12-04 17:20:10","28":"2020-12-04 17:10:35","29":"2020-12-04 17:02:45","30":"2020-12-04 16:40:09","31":"2020-12-04 16:20:09","32":"2020-12-04 16:02:25","33":"2020-12-04 15:40:07","34":"2020-12-04 15:19:38","35":"2020-12-04 15:02:39","36":"2020-12-04 14:30:37","37":"2020-12-04 14:18:39","38":"2020-12-04 13:47:37","39":"2020-12-04 12:30:35","40":"2020-12-04 12:01:47","41":"2020-12-04 11:01:27","42":"2020-12-04 10:01:22","43":"2020-12-04 09:01:17","44":"2020-12-04 06:00:47","45":"2020-12-04 05:30:12","46":"2020-12-04 05:00:37","47":"2020-12-04 04:30:10","48":"2020-12-04 04:00:35","49":"2020-12-04 03:30:13","50":"2020-12-04 03:00:36","51":"2020-12-04 02:56:14","52":"2020-12-04 02:30:11","53":"2020-12-04 02:00:50","54":"2020-12-04 01:30:15","55":"2020-12-04 01:20:02","56":"2020-12-04 01:05:41","57":"2020-12-04 01:01:06","58":"2020-12-04 00:51:47","59":"2020-12-04 00:40:02","60":"2020-12-04 00:40:02","61":"2020-12-04 00:20:02","62":"2020-12-04 00:01:21"},"retweet_count":{"0":1,"1":2,"2":0,"3":0,"4":0,"5":6,"6":2,"7":4,"8":11,"9":6,"10":2,"11":6,"12":4,"13":4,"14":0,"15":13,"16":8,"17":0,"18":2,"19":2,"20":4,"21":0,"22":1,"23":3,"24":0,"25":0,"26":4,"27":5,"28":1,"29":0,"30":0,"31":0,"32":4,"33":6,"34":1,"35":2,"36":1,"37":1,"38":3,"39":9,"40":2,"41":1,"42":8,"43":1,"44":1,"45":1,"46":0,"47":1,"48":1,"49":3,"50":0,"51":1,"52":0,"53":3,"54":0,"55":0,"56":4,"57":2,"58":0,"59":1,"60":0,"61":2,"62":2},"favorite_count":{"0":2,"1":7,"2":3,"3":0,"4":0,"5":53,"6":5,"7":5,"8":9,"9":12,"10":8,"11":16,"12":15,"13":3,"14":0,"15":9,"16":5,"17":4,"18":6,"19":8,"20":5,"21":12,"22":2,"23":5,"24":5,"25":2,"26":9,"27":16,"28":0,"29":1,"30":2,"31":2,"32":9,"33":61,"34":6,"35":5,"36":10,"37":3,"38":5,"39":16,"40":3,"41":10,"42":11,"43":1,"44":3,"45":5,"46":5,"47":6,"48":4,"49":14,"50":9,"51":6,"52":3,"53":20,"54":7,"55":3,"56":18,"57":12,"58":7,"59":6,"60":0,"61":8,"62":7},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua","62":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu","62":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1NacDfKVsO","expanded_url":"http:\/\/ow.ly\/PGnh50CDl8b","display_url":"ow.ly\/PGnh50CDl8b","indices":[131,154]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/tVwRl2UBWQ","expanded_url":"http:\/\/ow.ly\/RH3x50CDkoW","display_url":"ow.ly\/RH3x50CDkoW","indices":[163,186]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/X8lwQfIcsJ","expanded_url":"http:\/\/ow.ly\/G7bI50CDk79","display_url":"ow.ly\/G7bI50CDk79","indices":[123,146]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yOZsU4PKhB","expanded_url":"http:\/\/ow.ly\/z2S750CDjJF","display_url":"ow.ly\/z2S750CDjJF","indices":[148,171]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/mA6PKjrhdN","expanded_url":"http:\/\/ow.ly\/XZ0730rnap7","display_url":"ow.ly\/XZ0730rnap7","indices":[151,174]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/hfuhyjb1nE","expanded_url":"http:\/\/ow.ly\/6cIf30rnawU","display_url":"ow.ly\/6cIf30rnawU","indices":[155,178]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/CM2W8L5MGA","expanded_url":"http:\/\/ow.ly\/Ei0h30rnats","display_url":"ow.ly\/Ei0h30rnats","indices":[145,168]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pDmmqbV3Fu","expanded_url":"http:\/\/ow.ly\/APc830rnakX","display_url":"ow.ly\/APc830rnakX","indices":[123,146]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/u31fDwMrUL","expanded_url":"http:\/\/ow.ly\/G4Vp30rnan0","display_url":"ow.ly\/G4Vp30rnan0","indices":[190,213]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OUW2OWbtps","expanded_url":"http:\/\/ow.ly\/dDZ430rnajS","display_url":"ow.ly\/dDZ430rnajS","indices":[196,219]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5K3Q4OXhPw","expanded_url":"http:\/\/ow.ly\/zRfP30rnabs","display_url":"ow.ly\/zRfP30rnabs","indices":[134,157]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qPcW3Kz3K3","expanded_url":"http:\/\/ow.ly\/mmEO30rn9TE","display_url":"ow.ly\/mmEO30rn9TE","indices":[210,233]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HSHjmz08YT","expanded_url":"http:\/\/ow.ly\/vJKD30rn9P7","display_url":"ow.ly\/vJKD30rn9P7","indices":[83,106]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/G9i3FqcOsi","expanded_url":"http:\/\/ow.ly\/egF930rn9ph","display_url":"ow.ly\/egF930rn9ph","indices":[211,234]}],"media":[{"id":1334960571691753473,"id_str":"1334960571691753473","indices":[235,258],"media_url":"http:\/\/pbs.twimg.com\/amplify_video_thumb\/1334960571691753473\/img\/ekMcUmolQVPPXwZP.jpg","media_url_https":"https:\/\/pbs.twimg.com\/amplify_video_thumb\/1334960571691753473\/img\/ekMcUmolQVPPXwZP.jpg","url":"https:\/\/t.co\/5cusblpvMc","display_url":"pic.twitter.com\/5cusblpvMc","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1334960920817176577\/video\/1","type":"photo","sizes":{"large":{"w":352,"h":640,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":352,"h":640,"resize":"fit"},"medium":{"w":352,"h":640,"resize":"fit"}}}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UJutmRlXFj","expanded_url":"http:\/\/ow.ly\/iZMv50CDaBz","display_url":"ow.ly\/iZMv50CDaBz","indices":[124,147]}]},"15":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/G9i3FqcOsi","expanded_url":"http:\/\/ow.ly\/egF930rn9ph","display_url":"ow.ly\/egF930rn9ph","indices":[164,187]}]},"16":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/m5BPjTNf7g","expanded_url":"http:\/\/ow.ly\/SiG730rn9ol","display_url":"ow.ly\/SiG730rn9ol","indices":[101,124]}],"media":[{"id":1334956175809519616,"id_str":"1334956175809519616","indices":[125,148],"media_url":"http:\/\/pbs.twimg.com\/tweet_video_thumb\/Eoa3kanXIAA4BaJ.jpg","media_url_https":"https:\/\/pbs.twimg.com\/tweet_video_thumb\/Eoa3kanXIAA4BaJ.jpg","url":"https:\/\/t.co\/UYXrIQEnCE","display_url":"pic.twitter.com\/UYXrIQEnCE","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1334956470400643072\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":900,"h":900,"resize":"fit"},"small":{"w":680,"h":680,"resize":"fit"},"medium":{"w":900,"h":900,"resize":"fit"}}}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OnyctBf5Wm","expanded_url":"http:\/\/ow.ly\/zFhC50CD9ee","display_url":"ow.ly\/zFhC50CD9ee","indices":[85,108]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HFi0IO5CKs","expanded_url":"http:\/\/ow.ly\/KL3d50CDatI","display_url":"ow.ly\/KL3d50CDatI","indices":[177,200]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OuAKq563Uf","expanded_url":"http:\/\/ow.ly\/Qepa30rn8uI","display_url":"ow.ly\/Qepa30rn8uI","indices":[145,168]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/WdRMJYbcOe","expanded_url":"http:\/\/ow.ly\/WzA930rn8ok","display_url":"ow.ly\/WzA930rn8ok","indices":[209,232]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5klSFb37UQ","expanded_url":"http:\/\/ow.ly\/K3Lj30rn8kU","display_url":"ow.ly\/K3Lj30rn8kU","indices":[160,183]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/fTl9o6bz5I","expanded_url":"http:\/\/ow.ly\/MAIX30rn816","display_url":"ow.ly\/MAIX30rn816","indices":[118,141]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Hc8SeWLmol","expanded_url":"http:\/\/ow.ly\/4FVN30rn7Wv","display_url":"ow.ly\/4FVN30rn7Wv","indices":[158,181]}]},"24":{"hashtags":[{"text":"Hemeroteca","indices":[0,11]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5pyuXb2Asn","expanded_url":"http:\/\/ow.ly\/ocj030rn7TQ","display_url":"ow.ly\/ocj030rn7TQ","indices":[206,229]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lJ3r1uAgTw","expanded_url":"http:\/\/ow.ly\/OxsT30rn7Rl","display_url":"ow.ly\/OxsT30rn7Rl","indices":[136,159]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1Kpa4pFiai","expanded_url":"http:\/\/ow.ly\/n4zU30rn7SJ","display_url":"ow.ly\/n4zU30rn7SJ","indices":[141,164]}]},"27":{"hashtags":[{"text":"LaCaricatura","indices":[54,67]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nJIzcLuksD","expanded_url":"http:\/\/ow.ly\/opzO50CCWp5","display_url":"ow.ly\/opzO50CCWp5","indices":[89,112]}],"media":[{"id":1334910375955996675,"id_str":"1334910375955996675","indices":[113,136],"media_url":"http:\/\/pbs.twimg.com\/media\/EoaN6g3XIAMNlgB.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EoaN6g3XIAMNlgB.jpg","url":"https:\/\/t.co\/Q0JD7WFbL8","display_url":"pic.twitter.com\/Q0JD7WFbL8","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1334910380150300673\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":680,"h":510,"resize":"fit"},"large":{"w":2048,"h":1536,"resize":"fit"},"medium":{"w":1200,"h":900,"resize":"fit"}}}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lRkxsm1GU5","expanded_url":"http:\/\/ow.ly\/7hMM30rn7DL","display_url":"ow.ly\/7hMM30rn7DL","indices":[123,146]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/CJiVZJdTxc","expanded_url":"http:\/\/ow.ly\/BFW830rn7s0","display_url":"ow.ly\/BFW830rn7s0","indices":[117,140]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gkbQ5dmfnG","expanded_url":"http:\/\/ow.ly\/CqKI30rn6Mw","display_url":"ow.ly\/CqKI30rn6Mw","indices":[153,176]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2dmK84W6uS","expanded_url":"http:\/\/ow.ly\/45KE50CCRXq","display_url":"ow.ly\/45KE50CCRXq","indices":[112,135]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OSSICHHF2l","expanded_url":"http:\/\/ow.ly\/WpT330rn6Hs","display_url":"ow.ly\/WpT330rn6Hs","indices":[155,178]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/eTGsbG108G","expanded_url":"http:\/\/ow.ly\/L3Tx30rn6m4","display_url":"ow.ly\/L3Tx30rn6m4","indices":[226,249]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/uyLuFyPKo9","expanded_url":"http:\/\/ow.ly\/yhw830rn6f7","display_url":"ow.ly\/yhw830rn6f7","indices":[127,150]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/p50subFhWR","expanded_url":"http:\/\/ow.ly\/btKa30rn5Il","display_url":"ow.ly\/btKa30rn5Il","indices":[118,141]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/SPsrJl6OSM","expanded_url":"http:\/\/ow.ly\/4F5e30rn5Br","display_url":"ow.ly\/4F5e30rn5Br","indices":[109,132]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iTaTPABP1r","expanded_url":"http:\/\/ow.ly\/ml7C30rn5EV","display_url":"ow.ly\/ml7C30rn5EV","indices":[86,109]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KUWYzfBPbW","expanded_url":"http:\/\/ow.ly\/8Qpy30rn5hf","display_url":"ow.ly\/8Qpy30rn5hf","indices":[223,246]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1tBrZRgiaA","expanded_url":"https:\/\/www.laprensa.com.ni","display_url":"laprensa.com.ni","indices":[120,143]}],"media":[{"id":1334837499785601024,"id_str":"1334837499785601024","indices":[144,167],"media_url":"http:\/\/pbs.twimg.com\/media\/EoZLoj-XYAAYirA.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EoZLoj-XYAAYirA.jpg","url":"https:\/\/t.co\/yciP9sGMCm","display_url":"pic.twitter.com\/yciP9sGMCm","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1334837502402834432\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":811,"h":1550,"resize":"fit"},"medium":{"w":628,"h":1200,"resize":"fit"},"small":{"w":356,"h":680,"resize":"fit"}}}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/y9hpTHcr6Q","expanded_url":"http:\/\/ow.ly\/9IVx30rn0IG","display_url":"ow.ly\/9IVx30rn0IG","indices":[154,177]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kFlNBTfJqd","expanded_url":"http:\/\/ow.ly\/QvwQ30rn0Io","display_url":"ow.ly\/QvwQ30rn0Io","indices":[191,214]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wQ63ng0T67","expanded_url":"http:\/\/ow.ly\/UmgB30rn0G2","display_url":"ow.ly\/UmgB30rn0G2","indices":[210,233]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vYl18sixcb","expanded_url":"http:\/\/ow.ly\/QTzM30rn0D5","display_url":"ow.ly\/QTzM30rn0D5","indices":[204,227]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9QSG5Efyjg","expanded_url":"http:\/\/ow.ly\/a8Lm30rn0vk","display_url":"ow.ly\/a8Lm30rn0vk","indices":[169,192]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wVHm5FRLBb","expanded_url":"http:\/\/ow.ly\/sVpE30rn0uG","display_url":"ow.ly\/sVpE30rn0uG","indices":[164,187]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/43jlku5jOI","expanded_url":"http:\/\/ow.ly\/A12a50CC28Q","display_url":"ow.ly\/A12a50CC28Q","indices":[152,175]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jnvxdF12sN","expanded_url":"http:\/\/ow.ly\/DVpC30rn0u1","display_url":"ow.ly\/DVpC30rn0u1","indices":[172,195]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/LUVh4XdzNZ","expanded_url":"http:\/\/ow.ly\/V65450CBTYW","display_url":"ow.ly\/V65450CBTYW","indices":[91,114]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/LFZ8WYWXtQ","expanded_url":"http:\/\/ow.ly\/CozW30rn0tb","display_url":"ow.ly\/CozW30rn0tb","indices":[127,150]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jWTFBvp0tn","expanded_url":"http:\/\/ow.ly\/a79150CBWJb","display_url":"ow.ly\/a79150CBWJb","indices":[123,146]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/x1Q9YNIMsf","expanded_url":"http:\/\/ow.ly\/FFPX30rn1S7","display_url":"ow.ly\/FFPX30rn1S7","indices":[148,171]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RUeehUCLiR","expanded_url":"http:\/\/ow.ly\/YPN030rn0sH","display_url":"ow.ly\/YPN030rn0sH","indices":[145,168]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/CT96v2S23U","expanded_url":"http:\/\/ow.ly\/7VwF50CBTww","display_url":"ow.ly\/7VwF50CBTww","indices":[137,160]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RQenpTcpNX","expanded_url":"http:\/\/ow.ly\/2KDJ30rn0gh","display_url":"ow.ly\/2KDJ30rn0gh","indices":[184,207]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HF4zDq63nX","expanded_url":"http:\/\/ow.ly\/Zt5150CCeI0","display_url":"ow.ly\/Zt5150CCeI0","indices":[110,133]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1DAf35wGiG","expanded_url":"http:\/\/ow.ly\/Z2Cu50CCiHU","display_url":"ow.ly\/Z2Cu50CCiHU","indices":[110,133]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/PWf1xwqstE","expanded_url":"http:\/\/ow.ly\/Ku8e50CBSoK","display_url":"ow.ly\/Ku8e50CBSoK","indices":[176,199]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/EgOlQt0P1P","expanded_url":"http:\/\/ow.ly\/NLiA50CCimP","display_url":"ow.ly\/NLiA50CCimP","indices":[107,130]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/TnoZOqfNzo","expanded_url":"http:\/\/ow.ly\/PB3G50CCev1","display_url":"ow.ly\/PB3G50CCev1","indices":[138,161]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Zl6r07uP6z","expanded_url":"http:\/\/ow.ly\/5oWG50CCfuv","display_url":"ow.ly\/5oWG50CCfuv","indices":[156,179]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/PGFibhr0Zo","expanded_url":"http:\/\/ow.ly\/IUw450CCfp9","display_url":"ow.ly\/IUw450CCfp9","indices":[135,158]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/xLnmKoM5GX","expanded_url":"http:\/\/ow.ly\/8VI650CBRJ0","display_url":"ow.ly\/8VI650CBRJ0","indices":[186,209]}]}}}