{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa","62":"laprensa","63":"laprensa","64":"laprensa","65":"laprensa"},"tweet_id":{"0":1322684792358506496,"1":1322684785823797249,"2":1322683949194399745,"3":1322679756085669888,"4":1322674899039780864,"5":1322671208459096064,"6":1322669690204884992,"7":1322664653932105729,"8":1322659845561065474,"9":1322649558812418050,"10":1322644776085311489,"11":1322639492747005952,"12":1322634459909337092,"13":1322629695981146114,"14":1322621958085890049,"15":1322616848286965766,"16":1322613065855225856,"17":1322609305456123906,"18":1322604268369661957,"19":1322595252948078593,"20":1322589720208093185,"21":1322584121990766592,"22":1322582416221966336,"23":1322576549862920192,"24":1322570451856642053,"25":1322569660726972422,"26":1322563851313766409,"27":1322558977117507585,"28":1322554657626009603,"29":1322543881372733441,"30":1322539971711029248,"31":1322531403536437250,"32":1322516305610682369,"33":1322509143870181378,"34":1322501159077249025,"35":1322493869041307650,"36":1322478736818798592,"37":1322463620895309824,"38":1322448419269599233,"39":1322433261516345344,"40":1322418134721200129,"41":1322412996564537345,"42":1322412996560326666,"43":1322403022983647232,"44":1322397897921564672,"45":1322392862240186370,"46":1322387936793473025,"47":1322385314812436480,"48":1322382798330777601,"49":1322380311817322496,"50":1322377764696137732,"51":1322375249770516480,"52":1322372844349726720,"53":1322370214152077312,"54":1322367698312040448,"55":1322364901210423296,"56":1322362666200027140,"57":1322357782939578368,"58":1322352599975317509,"59":1322350118062989318,"60":1322347563652186112,"61":1322345051436027905,"62":1322342763493543941,"63":1322337498576670720,"64":1322332467693584386,"65":1322327653962158080},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false,"63":false,"64":false,"65":false},"text":{"0":"Esta es la caricatura de hoy. ¿Qué te parece? \nEncontra más en :mobile_phone_with_arrow:  https:\/\/t.co\/FjpjyCydow https:\/\/t.co\/hnIqIYoBuQ","1":"Almagro señaló que el sector privado se puso de acuerdo para participar de «prácticas autoritarias» con la dictadura de Daniel Ortega y Rosario Murillo, lo que agudizó la crisis política del país. https:\/\/t.co\/dgBLvTNLzl","2":"El femicida luego de cometer el hecho intentó quitarse la vida, hiriéndose con arma blanca e intentando cortarse hasta los pulsos https:\/\/t.co\/X8OsUwy5b8","3":"#Actualización | A través de en comunicado, la Alianza Cívica por la Justicia y la Democracia, reaccionó ante la salida de los cuatro miembros de la organización. https:\/\/t.co\/f8Nd0tZFGQ","4":"#Editorial | Sin duda que esta no ha sido una buena semana para la oposición, en lo que se refiere a su imagen pública y prestigio social. https:\/\/t.co\/jWmNBjKYe7","5":"La policía a través de su equipo técnico de investigación constató que el motociclista iba a exceso de velocidad, en estado de ebriedad y sin casco de protección. https:\/\/t.co\/bKGmycGIvH","6":"El coronavirus puede estar corriendo desenfrenadamente en nuestros pulmones y vías respiratorias y, aun así, nuestro sistema inmunológico piensa que todo está bien. https:\/\/t.co\/mfmH7uHme2","7":"La pandemia obligará a mantener las celebraciones de Halloween en familia. Los monstruos, hadas, superhéroes y otros personajes disfrazados se quedarán en casa. https:\/\/t.co\/rimWyHKBnt","8":"En los años ochenta a Nelba Cecilia Blandón, a juicio personal y político, le tocaba decidir qué se publicaba y qué no en los medios nicaragüenses. Hoy, aunque ya no comulga con el FSLN, no se arrepiente de haber sido “la censora”. https:\/\/t.co\/MBTk3dUZ0M","9":"“Dios mediante espero obtener la nacionalidad nicaragüense y si me dan la oportunidad de representar al país daré lo mejor\", indicó. https:\/\/t.co\/gPvFOVDkB6","10":"El alivio entrará en vigencia desde las cero horas del domingo 1 de noviembre. https:\/\/t.co\/A5QsJgYKwa","11":"Los partidos del Real Estelí y Managua llaman atención por lo que se juegan en la jornada previo a sus partidos de Liga Concacaf. https:\/\/t.co\/F9PneUOoKC","12":"Almagro habló sobre la situación política en la región y especialmente de Cuba, Venezuela y Nicaragua, a las que llamó \"dictaduras\" en un tuit. https:\/\/t.co\/TVl3C0P2Md","13":"Los maleantes dejaron abandonada la camioneta al quedarse sin combustible. https:\/\/t.co\/GeNPx4dSol","14":"“Vi ganar a Buitrago o por lo menos empatar. No lo vi perder por esa división. No solo es una frustración sino decepción ver este tipo de diferencias\", destacó Bernardo Pilatti. https:\/\/t.co\/SSuq8RnlHb","15":"Las autoridades del estado mexicano de Tabasco confirmaron que miles de personas fueron afectadas por las lluvias torrenciales en la ciudad de Villahermosa. https:\/\/t.co\/F9t53AAXlP","16":"La Policía tampoco dejó ingresar a Rivas a miembros de la Coalición Nacional y de partidos políticos que viajaban desde Managua y otros departamentos para participar de esta reunión. https:\/\/t.co\/cyUuNe5mzX","17":"Espera este lunes en nuestra edición digital e impresa la nueva columna \"Vida Plena\" con Nadia Vado. https:\/\/t.co\/jtplnHyjBC https:\/\/t.co\/Ujz3HEdvP3","18":"Borrachines vendían su sangre a 35 córdobas el medio litro, dos veces por semana en Plasmaféresis, uno de los negocios más escandalosos que funcionó en Nicaragua durante más de cinco años. https:\/\/t.co\/pLg4oNe12b","19":"En su primer partido como titular, Hazard inauguró su casillero de goles esta temporada con un zurdazo desde unos 22 metros. https:\/\/t.co\/e4mjYNlfux","20":"La Russa dirgirió a los Medias Blancas de 1979 a 1986, luego pasó a los Atléticos y los Cardenales. https:\/\/t.co\/klZJbsdNB2","21":"Más de 500 comunicadores han perdido la vida en los últimos 20 años en la región por ejercer su derecho a informar en libertad, desafiando el miedo, la impunidad y las leyes que hoy pretenden imponer una mordaza a la palabra. https:\/\/t.co\/Tq8yJ9Ox0h","22":"El padre José Alberto Idiaquez, rector de la UCA, la activista Azahalea Solís y Juan Carlos Gutierréz también anunciaron su salida de la Alianza Cívica. https:\/\/t.co\/j1i676SUl9","23":"Según Reuters, es la tercera vez que Estados Unidos supera las 1.000 muertes diarias. https:\/\/t.co\/WbdQVVYvjv","24":"La presidenta de la Cámara de Comercio explica a LA PRENSA por qué la carta no fue presentada en Cosep, además indicó que esta no es la primera vez que envían misivas al Gobierno. https:\/\/t.co\/OXMtMIbbMJ","25":"Después de una campaña marcada por una crispación nunca vista, en medio de una crisis sanitaria, no se sabe cómo se articularía un traspaso del mando entre Trump y Biden. https:\/\/t.co\/g9p4ZxeBKV","26":"Fue el primero en dar vida en la gran pantalla al elegante agente al servicio de su majestad en \"Doctor No\" en 1962 y encarnó en total a James Bond en seis películas oficiales de la saga. https:\/\/t.co\/5IIU2XtH0i","27":"El economista Luis Murillo señala que a corto y mediano plazo no se espera una recuperación. https:\/\/t.co\/DS1Wv2NcCq","28":"Después de al menos dos años de retrasos, en 2021 podría iniciar la construcción de la carretera de circunvalación o Bypass Managua. https:\/\/t.co\/DXZYBuVfqM","29":"#Podcast | Conversamos con Guillermo Medrano, coordinador del área de Derechos Humanos de la Fundación Violeta Barrios de Chamorro sobre el aniversario del Internet, la ley de ciberdelitos y los derechos humanos. https:\/\/t.co\/1MVZNzBSca","30":"Chocorroncito lanzó más golpes totales que Soto, sin embargo su porcentaje de acierto estuvo muy abajo. https:\/\/t.co\/REBO2STpvx","31":"La Ley Especial para el desarrollo del proyecto central Puerto Sandino para la generación de energía eléctrica a base de gas natural, fue aprobada la tarde de este jueves por la Asamblea Nacional. https:\/\/t.co\/OImNsP3c2L","32":"¡Buenos días! Esta es nuestra portada para este Sábado. Recordá que toda la información la podés encontrar en &gt;&gt; https:\/\/t.co\/1tBrZRgiaA https:\/\/t.co\/eCEnFVf3lO","33":"LA PRENSA detalla cuales son los principales artículos de la \"Ley Mordaza\" dirigidos a criminalizar las publicaciones críticas al régimen de Daniel Ortega. https:\/\/t.co\/q74FgJzieV","34":"La \"Ley Mordaza\" supone la criminalización de las críticas, divulgación de información de interés público y expresiones de protestas en las redes sociales. https:\/\/t.co\/nkZxQt5GZf","35":"El dictador cuestionó duramente a la DEA durante su última intervención, a la que señaló de \"hacer negocios\" con el tráfico de drogas. https:\/\/t.co\/eVd6O1VJmx","36":"El estudio \"Confites en el Infierno\" (2016) afirmaba que la violencia de pareja íntima había disminuido. Pero en 2020 los abusos contra las mujeres han \"recrudecido\" https:\/\/t.co\/bSfNN4WY6f","37":"Dos representantes del sector empresarial en la Alianza Cívica explican los motivos por los que votaron a favor de retirarse de la Coalición Nacional, misma que ellos apoyaron en su fundación. https:\/\/t.co\/iA1n2v0nfr","38":"Estas son las cinco instituciones que dieron su visto bueno a la iniciativa de reforma parcial al Constitución Política, para aplicar la cadena perpetua.  https:\/\/t.co\/Jba2iJ48nP","39":"LA PRENSA visitó el cementerio Periférico y General, donde se encontró con un nuevo protocolo de ingreso implementado por las autoridades de la Alcaldía. https:\/\/t.co\/wDDoVx3w9o","40":"Debido a la situación sanitaria, muchas empresas han tenido que adaptarse al comercio electrónico, que previo al coronavirus caminaba a paso lento. https:\/\/t.co\/vglx6HBQDl","41":"Esto a criterio de economistas, representa un golpe para los miles de nicaragüenses que han perdido sus empleos en los últimos tres años, porque para recuperarlos la inversión es clave. https:\/\/t.co\/VtoZI0EODl","42":"La misiva está dirigida a Guaidó, considerándole «presidente de la República Bolivariana de Venezuela». https:\/\/t.co\/18BwvAJD8j","43":"\"Según el relato histórico (el de Isaac Asímov, por ejemplo), el origen de Grecia y los griegos se remonta a una época bastante anterior al año 2000 antes de Cristo\" https:\/\/t.co\/Jm9I21fjGb","44":"Los números proyectados por el Ministerio de Hacienda sobre las finanzas del instituto en el 2020 y 2021 confirman la debacle de los negocios de la entidad. https:\/\/t.co\/vu6FzKPEoo","45":"Los cinco jugadores nicaragüenses que más dinero han ganado en sus carreras. El primero supera los 200 mil dólares. https:\/\/t.co\/KGSSB5TCxS","46":"\"Porque el Caribe es también un territorio de sueños perdidos, y de extrañas convivencias. Un mundo rural, antiguo, anacrónico, que pretende ser moderno y que fracasa siempre bajo el peso del caudillo enlutado\" https:\/\/t.co\/ZTbi9xgFgH","47":"Los grupos de manifestantes exigieron la liberación de las personas detenidas durante la ola de protestas que estalló en octubre de 2019. https:\/\/t.co\/YlkDKXOxYN","48":"Aún no se precisa el impacto con que podría entrar al país el fenómeno,  pero se pronostican marejadas fuertes para la mañana del domingo mar adentro del Mar Caribe.  https:\/\/t.co\/SGK4UCxsnW","49":"En España, cinco regiones, incluida la de Madrid, ordenaron esta semana un cierre perimetral del territorio. Cataluña adoptó medidas más estrictas y desde mediados de octubre cerró los bares y restaurantes. https:\/\/t.co\/OXiCphoSEc","50":"Representante del grupo empresarial asegura que el boxeador no ha cumplido con el acuerdo firmado y, en vez de cumplirlo, los demandó a sus espaldas. https:\/\/t.co\/kmIT8qDLdS","51":"Alrededor de 301 tacos de marihuana, que estaban dentro de seis sacos, fueron incautados casi al amanecer de este viernes. https:\/\/t.co\/do8aFCXRgf","52":"\"Definitivamente pareciera que Evo Morales tuvo razón al decir que “China ganó la tercera guerra mundial sin disparar un arma”\" https:\/\/t.co\/YjHYOnAlAp","53":"¡Atento! Los combustibles experimentarán este fin de semana una reducción de precio, principalmente la regular. https:\/\/t.co\/15glmJd7lV","54":"El incremento en el presupuesto del despacho del vicealcalde para combustible contrasta con el recorte en la inversión en programas. https:\/\/t.co\/nPLlZ6cFbq","55":"Crónica | La pelea se volvió plana, sin sabor, un café sin azúcar o un atardecer sin sol. https:\/\/t.co\/jPyKNhYGSh","56":"El optimismo y las cifras que las autoridades del Banco Central de Nicaragua exhibieron a mediados de octubre sobre el rumbo de la economía no logran convencer en el exterior.  https:\/\/t.co\/RNq0vh9ARl","57":"\"Sabemos que el comportamiento egoísta influye en la votación de algunos temas, como el control de armas y las políticas sobre fumar, pero los académicos están divididos sobre si predomina la votación sociotrópica frente a la egoísta\" https:\/\/t.co\/a5b6JZf6ya","58":"Destacan en eventos de moda, arte, economía, negocios, emprendimiento, muy alejados de la realidad del segundo país más pobre en América. https:\/\/t.co\/RetdSKJTBx","59":"Podcast | Conversamos con Guillermo Medrano, coordinador del área de Derechos Humanos de la Fundación Violeta Barrios de Chamorro sobre el aniversario del Internet, la ley de ciberdelitos y los derechos humanos. https:\/\/t.co\/It7CEDYarw","60":"Fue sacerdote, miembro de los 12 en la Revolución y embajador de Nicaragua en la OEA. Renunció a la Iglesia y se casó hace 31 años. Se distanció del sandinismo porque quedó “harto” de los comandantes. https:\/\/t.co\/WuAGFL7qUy","61":"La joven había salido de su trabajo como cajera en un restaurante y su pareja la había llegado a traer. Antes de morir, el motociclista todavía logró llamar a uno de sus hermanos. https:\/\/t.co\/GAhKvKAs7K","62":"\"Es vergonzoso, que mientras el Parlamento Europeo, la OEA, gobiernos y personajes latinoamericanos y europeos se pronuncian en contra del régimen, la oposición permanece desunida. Para lograr la unidad se necesita pensar como Nación\" https:\/\/t.co\/z709C67e7s","63":"Los países de América Latina que aparecían en los primeros puestos del raking han registrado descenso, mientras otros suben. https:\/\/t.co\/WXq6ZTfpTa","64":"La compañía dijo que continúa inscribiendo a otros tipos de pacientes para los ensayos de su tratamiento de cóctel de anticuerpos. https:\/\/t.co\/A0TmqP98E1","65":"Su objetivo es castigar a las personas que critican al gobierno y denuncian la corrupción y demás abusos gubernamentales, lo que para ellos es difundir falsa información. https:\/\/t.co\/b00qgIsKWw"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true,"65":true},"created_at":{"0":"2020-10-31 23:40:03","1":"2020-10-31 23:40:01","2":"2020-10-31 23:36:42","3":"2020-10-31 23:20:02","4":"2020-10-31 23:00:44","5":"2020-10-31 22:46:04","6":"2020-10-31 22:40:02","7":"2020-10-31 22:20:02","8":"2020-10-31 22:00:55","9":"2020-10-31 21:20:03","10":"2020-10-31 21:01:02","11":"2020-10-31 20:40:03","12":"2020-10-31 20:20:03","13":"2020-10-31 20:01:07","14":"2020-10-31 19:30:22","15":"2020-10-31 19:10:04","16":"2020-10-31 18:55:02","17":"2020-10-31 18:40:05","18":"2020-10-31 18:20:05","19":"2020-10-31 17:44:15","20":"2020-10-31 17:22:16","21":"2020-10-31 17:00:01","22":"2020-10-31 16:53:15","23":"2020-10-31 16:29:56","24":"2020-10-31 16:05:42","25":"2020-10-31 16:02:33","26":"2020-10-31 15:39:28","27":"2020-10-31 15:20:06","28":"2020-10-31 15:02:56","29":"2020-10-31 14:20:07","30":"2020-10-31 14:04:35","31":"2020-10-31 13:30:32","32":"2020-10-31 12:30:33","33":"2020-10-31 12:02:05","34":"2020-10-31 11:30:21","35":"2020-10-31 11:01:23","36":"2020-10-31 10:01:15","37":"2020-10-31 09:01:12","38":"2020-10-31 08:00:47","39":"2020-10-31 07:00:33","40":"2020-10-31 06:00:27","41":"2020-10-31 05:40:02","42":"2020-10-31 05:40:02","43":"2020-10-31 05:00:24","44":"2020-10-31 04:40:02","45":"2020-10-31 04:20:01","46":"2020-10-31 04:00:27","47":"2020-10-31 03:50:02","48":"2020-10-31 03:40:02","49":"2020-10-31 03:30:09","50":"2020-10-31 03:20:02","51":"2020-10-31 03:10:02","52":"2020-10-31 03:00:29","53":"2020-10-31 02:50:02","54":"2020-10-31 02:40:02","55":"2020-10-31 02:28:55","56":"2020-10-31 02:20:02","57":"2020-10-31 02:00:38","58":"2020-10-31 01:40:02","59":"2020-10-31 01:30:10","60":"2020-10-31 01:20:01","61":"2020-10-31 01:10:02","62":"2020-10-31 01:00:57","63":"2020-10-31 00:40:02","64":"2020-10-31 00:20:02","65":"2020-10-31 00:00:55"},"retweet_count":{"0":3,"1":26,"2":0,"3":1,"4":1,"5":1,"6":2,"7":3,"8":5,"9":0,"10":0,"11":1,"12":3,"13":1,"14":0,"15":1,"16":2,"17":0,"18":3,"19":1,"20":1,"21":4,"22":35,"23":0,"24":5,"25":0,"26":6,"27":3,"28":1,"29":1,"30":0,"31":3,"32":4,"33":11,"34":5,"35":2,"36":0,"37":3,"38":2,"39":3,"40":1,"41":5,"42":13,"43":1,"44":10,"45":1,"46":4,"47":0,"48":6,"49":3,"50":1,"51":1,"52":3,"53":2,"54":1,"55":0,"56":0,"57":0,"58":3,"59":1,"60":0,"61":3,"62":15,"63":1,"64":0,"65":0},"favorite_count":{"0":15,"1":74,"2":7,"3":13,"4":5,"5":4,"6":16,"7":6,"8":10,"9":8,"10":4,"11":2,"12":14,"13":7,"14":4,"15":5,"16":6,"17":6,"18":19,"19":4,"20":1,"21":14,"22":128,"23":8,"24":11,"25":9,"26":22,"27":3,"28":12,"29":2,"30":1,"31":3,"32":12,"33":21,"34":13,"35":2,"36":4,"37":11,"38":7,"39":2,"40":12,"41":15,"42":141,"43":5,"44":23,"45":2,"46":6,"47":8,"48":32,"49":14,"50":1,"51":2,"52":12,"53":7,"54":9,"55":2,"56":6,"57":4,"58":25,"59":10,"60":10,"61":28,"62":82,"63":11,"64":0,"65":6},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua","62":"Nicaragua","63":"Nicaragua","64":"Nicaragua","65":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu","62":"http:\/\/t.co\/xTIKMxn6Vu","63":"http:\/\/t.co\/xTIKMxn6Vu","64":"http:\/\/t.co\/xTIKMxn6Vu","65":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FjpjyCydow","expanded_url":"http:\/\/ow.ly\/tIqk30rhTW2","display_url":"ow.ly\/tIqk30rhTW2","indices":[66,89]}],"media":[{"id":1322684787254022144,"id_str":"1322684787254022144","indices":[90,113],"media_url":"http:\/\/pbs.twimg.com\/media\/Elsezl4W0AAtOmg.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Elsezl4W0AAtOmg.jpg","url":"https:\/\/t.co\/hnIqIYoBuQ","display_url":"pic.twitter.com\/hnIqIYoBuQ","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1322684792358506496\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":680,"h":523,"resize":"fit"},"medium":{"w":1200,"h":923,"resize":"fit"},"large":{"w":2048,"h":1575,"resize":"fit"}}}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dgBLvTNLzl","expanded_url":"http:\/\/ow.ly\/sSDF30rhWc0","display_url":"ow.ly\/sSDF30rhWc0","indices":[197,220]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/X8OsUwy5b8","expanded_url":"http:\/\/ow.ly\/NeaM30rhWgL","display_url":"ow.ly\/NeaM30rhWgL","indices":[130,153]}]},"3":{"hashtags":[{"text":"Actualización","indices":[0,14]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/f8Nd0tZFGQ","expanded_url":"http:\/\/ow.ly\/FEAb30rhWbD","display_url":"ow.ly\/FEAb30rhWbD","indices":[163,186]}]},"4":{"hashtags":[{"text":"Editorial","indices":[0,10]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jWmNBjKYe7","expanded_url":"http:\/\/ow.ly\/ETM430rhTPr","display_url":"ow.ly\/ETM430rhTPr","indices":[139,162]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bKGmycGIvH","expanded_url":"http:\/\/ow.ly\/n9Fn30rhWaS","display_url":"ow.ly\/n9Fn30rhWaS","indices":[163,186]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/mfmH7uHme2","expanded_url":"http:\/\/ow.ly\/rQbg30rhVQF","display_url":"ow.ly\/rQbg30rhVQF","indices":[165,188]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/rimWyHKBnt","expanded_url":"http:\/\/ow.ly\/Byvq30rhVhz","display_url":"ow.ly\/Byvq30rhVhz","indices":[161,184]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MBTk3dUZ0M","expanded_url":"http:\/\/ow.ly\/XdMy30rhUY0","display_url":"ow.ly\/XdMy30rhUY0","indices":[232,255]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gPvFOVDkB6","expanded_url":"http:\/\/ow.ly\/vfkL30rhUZn","display_url":"ow.ly\/vfkL30rhUZn","indices":[133,156]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/A5QsJgYKwa","expanded_url":"http:\/\/ow.ly\/7tpu30rhTOH","display_url":"ow.ly\/7tpu30rhTOH","indices":[79,102]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/F9PneUOoKC","expanded_url":"http:\/\/ow.ly\/NTQ930rhU6e","display_url":"ow.ly\/NTQ930rhU6e","indices":[130,153]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/TVl3C0P2Md","expanded_url":"http:\/\/ow.ly\/9RxH30rhUBp","display_url":"ow.ly\/9RxH30rhUBp","indices":[144,167]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/GeNPx4dSol","expanded_url":"http:\/\/ow.ly\/PkUs30rhUAL","display_url":"ow.ly\/PkUs30rhUAL","indices":[75,98]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/SSuq8RnlHb","expanded_url":"http:\/\/ow.ly\/cQtM30rhTY2","display_url":"ow.ly\/cQtM30rhTY2","indices":[178,201]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/F9t53AAXlP","expanded_url":"http:\/\/ow.ly\/dHBm30rhTWn","display_url":"ow.ly\/dHBm30rhTWn","indices":[157,180]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cyUuNe5mzX","expanded_url":"http:\/\/ow.ly\/Dgpx30rhTWS","display_url":"ow.ly\/Dgpx30rhTWS","indices":[183,206]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jtplnHyjBC","expanded_url":"http:\/\/ow.ly\/NuG330rhTMY","display_url":"ow.ly\/NuG330rhTMY","indices":[101,124]}],"media":[{"id":1322609299131162624,"id_str":"1322609299131162624","indices":[125,148],"media_url":"http:\/\/pbs.twimg.com\/media\/ElraJmtXYAARHQS.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/ElraJmtXYAARHQS.jpg","url":"https:\/\/t.co\/Ujz3HEdvP3","display_url":"pic.twitter.com\/Ujz3HEdvP3","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1322609305456123906\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":1200,"h":1200,"resize":"fit"},"small":{"w":680,"h":680,"resize":"fit"},"large":{"w":2048,"h":2048,"resize":"fit"}}}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pLg4oNe12b","expanded_url":"http:\/\/ow.ly\/hlDO30rhTNz","display_url":"ow.ly\/hlDO30rhTNz","indices":[189,212]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/e4mjYNlfux","expanded_url":"http:\/\/ow.ly\/NeuT30rhTFs","display_url":"ow.ly\/NeuT30rhTFs","indices":[125,148]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/klZJbsdNB2","expanded_url":"http:\/\/ow.ly\/VyBb30rhTvS","display_url":"ow.ly\/VyBb30rhTvS","indices":[100,123]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[],"media":[{"id":1322566650051383299,"id_str":"1322566650051383299","indices":[226,249],"media_url":"http:\/\/pbs.twimg.com\/media\/Elq2AUaXUAEMUmk.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Elq2AUaXUAEMUmk.jpg","url":"https:\/\/t.co\/Tq8yJ9Ox0h","display_url":"pic.twitter.com\/Tq8yJ9Ox0h","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1322584121990766592\/video\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":640,"h":360,"resize":"fit"},"medium":{"w":640,"h":360,"resize":"fit"},"small":{"w":640,"h":360,"resize":"fit"}}}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/j1i676SUl9","expanded_url":"http:\/\/ow.ly\/lOWm30rhTje","display_url":"ow.ly\/lOWm30rhTje","indices":[153,176]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/WbdQVVYvjv","expanded_url":"http:\/\/ow.ly\/zBTY30rhTeZ","display_url":"ow.ly\/zBTY30rhTeZ","indices":[86,109]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OXMtMIbbMJ","expanded_url":"http:\/\/ow.ly\/57gk30rhT72","display_url":"ow.ly\/57gk30rhT72","indices":[180,203]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/g9p4ZxeBKV","expanded_url":"http:\/\/ow.ly\/Ivgq30rhSYL","display_url":"ow.ly\/Ivgq30rhSYL","indices":[171,194]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5IIU2XtH0i","expanded_url":"http:\/\/ow.ly\/X6X930rhSYr","display_url":"ow.ly\/X6X930rhSYr","indices":[188,211]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/DS1Wv2NcCq","expanded_url":"http:\/\/ow.ly\/PX2x30rhSl8","display_url":"ow.ly\/PX2x30rhSl8","indices":[93,116]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/DXZYBuVfqM","expanded_url":"http:\/\/ow.ly\/sq6L30rhSkJ","display_url":"ow.ly\/sq6L30rhSkJ","indices":[133,156]}]},"29":{"hashtags":[{"text":"Podcast","indices":[0,8]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1MVZNzBSca","expanded_url":"http:\/\/ow.ly\/m2RK30rhSkg","display_url":"ow.ly\/m2RK30rhSkg","indices":[213,236]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/REBO2STpvx","expanded_url":"http:\/\/ow.ly\/tHEP30rhSjS","display_url":"ow.ly\/tHEP30rhSjS","indices":[104,127]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OImNsP3c2L","expanded_url":"http:\/\/ow.ly\/FI7N30rhQin","display_url":"ow.ly\/FI7N30rhQin","indices":[197,220]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1tBrZRgiaA","expanded_url":"https:\/\/www.laprensa.com.ni","display_url":"laprensa.com.ni","indices":[119,142]}],"media":[{"id":1322516303471616003,"id_str":"1322516303471616003","indices":[143,166],"media_url":"http:\/\/pbs.twimg.com\/media\/ElqFki4WoAMGx4V.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/ElqFki4WoAMGx4V.jpg","url":"https:\/\/t.co\/eCEnFVf3lO","display_url":"pic.twitter.com\/eCEnFVf3lO","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1322516305610682369\/photo\/1","type":"photo","sizes":{"medium":{"w":740,"h":856,"resize":"fit"},"large":{"w":740,"h":856,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":588,"h":680,"resize":"fit"}}}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/q74FgJzieV","expanded_url":"http:\/\/ow.ly\/47y150C7Nx1","display_url":"ow.ly\/47y150C7Nx1","indices":[156,179]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nkZxQt5GZf","expanded_url":"http:\/\/ow.ly\/zaCz50C7NvB","display_url":"ow.ly\/zaCz50C7NvB","indices":[156,179]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/eVd6O1VJmx","expanded_url":"http:\/\/ow.ly\/RWZX50C7NuI","display_url":"ow.ly\/RWZX50C7NuI","indices":[135,158]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bSfNN4WY6f","expanded_url":"http:\/\/ow.ly\/5D1I50C7Nso","display_url":"ow.ly\/5D1I50C7Nso","indices":[166,189]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iA1n2v0nfr","expanded_url":"http:\/\/ow.ly\/t3VQ50C7MXJ","display_url":"ow.ly\/t3VQ50C7MXJ","indices":[193,216]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Jba2iJ48nP","expanded_url":"http:\/\/ow.ly\/Yz6150C7MSm","display_url":"ow.ly\/Yz6150C7MSm","indices":[155,178]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wDDoVx3w9o","expanded_url":"http:\/\/ow.ly\/5Ap650C7MNV","display_url":"ow.ly\/5Ap650C7MNV","indices":[154,177]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vglx6HBQDl","expanded_url":"http:\/\/ow.ly\/L6ZC50C7MN2","display_url":"ow.ly\/L6ZC50C7MN2","indices":[148,171]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/VtoZI0EODl","expanded_url":"http:\/\/ow.ly\/45oO50C7MhW","display_url":"ow.ly\/45oO50C7MhW","indices":[186,209]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/18BwvAJD8j","expanded_url":"http:\/\/ow.ly\/6XUN50C7LB6","display_url":"ow.ly\/6XUN50C7LB6","indices":[104,127]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Jm9I21fjGb","expanded_url":"http:\/\/ow.ly\/GWKb50C7Fw3","display_url":"ow.ly\/GWKb50C7Fw3","indices":[166,189]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vu6FzKPEoo","expanded_url":"http:\/\/ow.ly\/h3O050C7Luc","display_url":"ow.ly\/h3O050C7Luc","indices":[157,180]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KGSSB5TCxS","expanded_url":"http:\/\/ow.ly\/6bjP50C7LqM","display_url":"ow.ly\/6bjP50C7LqM","indices":[116,139]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ZTbi9xgFgH","expanded_url":"http:\/\/ow.ly\/k6h550C7Fp1","display_url":"ow.ly\/k6h550C7Fp1","indices":[211,234]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YlkDKXOxYN","expanded_url":"http:\/\/ow.ly\/SyBE30rhQ7p","display_url":"ow.ly\/SyBE30rhQ7p","indices":[138,161]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/SGK4UCxsnW","expanded_url":"http:\/\/ow.ly\/PqQp50C7Lnj","display_url":"ow.ly\/PqQp50C7Lnj","indices":[167,190]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OXiCphoSEc","expanded_url":"http:\/\/ow.ly\/jpBo30rhQ7c","display_url":"ow.ly\/jpBo30rhQ7c","indices":[207,230]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kmIT8qDLdS","expanded_url":"http:\/\/ow.ly\/WDg250C7KSs","display_url":"ow.ly\/WDg250C7KSs","indices":[150,173]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/do8aFCXRgf","expanded_url":"http:\/\/ow.ly\/cnzq50C7OVu","display_url":"ow.ly\/cnzq50C7OVu","indices":[123,146]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YjHYOnAlAp","expanded_url":"http:\/\/ow.ly\/ta0u50C7FiF","display_url":"ow.ly\/ta0u50C7FiF","indices":[128,151]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/15glmJd7lV","expanded_url":"http:\/\/ow.ly\/bBSs50C7OU0","display_url":"ow.ly\/bBSs50C7OU0","indices":[112,135]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nPLlZ6cFbq","expanded_url":"http:\/\/ow.ly\/usUN50C7KR7","display_url":"ow.ly\/usUN50C7KR7","indices":[133,156]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jPyKNhYGSh","expanded_url":"http:\/\/ow.ly\/KbGx50C7OQS","display_url":"ow.ly\/KbGx50C7OQS","indices":[90,113]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RNq0vh9ARl","expanded_url":"http:\/\/ow.ly\/mR6g50C7KQe","display_url":"ow.ly\/mR6g50C7KQe","indices":[177,200]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/a5b6JZf6ya","expanded_url":"http:\/\/ow.ly\/U4rW50C7F24","display_url":"ow.ly\/U4rW50C7F24","indices":[235,258]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RetdSKJTBx","expanded_url":"http:\/\/ow.ly\/wSgM50C7Ky5","display_url":"ow.ly\/wSgM50C7Ky5","indices":[138,161]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/It7CEDYarw","expanded_url":"http:\/\/ow.ly\/Aqcs50C7Nyy","display_url":"ow.ly\/Aqcs50C7Nyy","indices":[212,235]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/WuAGFL7qUy","expanded_url":"http:\/\/ow.ly\/MoIY50C7KsK","display_url":"ow.ly\/MoIY50C7KsK","indices":[201,224]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/GAhKvKAs7K","expanded_url":"http:\/\/ow.ly\/FrH050C7Nzr","display_url":"ow.ly\/FrH050C7Nzr","indices":[180,203]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/z709C67e7s","expanded_url":"http:\/\/ow.ly\/RH2S50C7El8","display_url":"ow.ly\/RH2S50C7El8","indices":[235,258]}]},"63":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/WXq6ZTfpTa","expanded_url":"http:\/\/ow.ly\/9gWN50C7JjU","display_url":"ow.ly\/9gWN50C7JjU","indices":[125,148]}]},"64":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/A0TmqP98E1","expanded_url":"http:\/\/ow.ly\/hTJK50C7K5P","display_url":"ow.ly\/hTJK50C7K5P","indices":[131,154]}]},"65":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/b00qgIsKWw","expanded_url":"http:\/\/ow.ly\/7zeu50C7xwu","display_url":"ow.ly\/7zeu50C7xwu","indices":[171,194]}]}}}