{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa","62":"laprensa","63":"laprensa","64":"laprensa","65":"laprensa","66":"laprensa","67":"laprensa","68":"laprensa"},"tweet_id":{"0":1316161806486982660,"1":1316156382702428161,"2":1316151927080652803,"3":1316145448919404544,"4":1316139561349771265,"5":1316136892967129088,"6":1316134310261469192,"7":1316129711672655872,"8":1316126883923329024,"9":1316124747772628992,"10":1316121740339294210,"11":1316119024921608193,"12":1316116507324305408,"13":1316111476386598915,"14":1316108470349975554,"15":1316106675540185088,"16":1316101411894067202,"17":1316096377911414784,"18":1316091671122243585,"19":1316086312315871233,"20":1316081277284610050,"21":1316077940933832704,"22":1316076486961618946,"23":1316071213714878465,"24":1316066180105412611,"25":1316064391851319297,"26":1316061554668904448,"27":1316056114803478528,"28":1316051080162271232,"29":1316046300203364355,"30":1316040978529226752,"31":1316036484642766848,"32":1316033473631653888,"33":1316031441084522498,"34":1316026978110074882,"35":1316025914359083018,"36":1316021474071773186,"37":1316013467875209221,"38":1316009842734178304,"39":1316008364875419648,"40":1315993267150876679,"41":1315985971775758337,"42":1315978140607565824,"43":1315970821538672643,"44":1315955660815818752,"45":1315940543302598657,"46":1315925439030923265,"47":1315910322277027845,"48":1315895143510216704,"49":1315890016514650117,"50":1315884980929728512,"51":1315880000336392206,"52":1315874913413201922,"53":1315869880592338944,"54":1315864860769611777,"55":1315859817215467520,"56":1315854781534142470,"57":1315849762529304578,"58":1315844717158989824,"59":1315841550585397248,"60":1315839682396160000,"61":1315834674653081601,"62":1315829616699936768,"63":1315824581853282305,"64":1315819650446503936,"65":1315814518031867904,"66":1315809483306786827,"67":1315806967189966848,"68":1315804555255394305},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false,"63":false,"64":false,"65":false,"66":false,"67":false,"68":false},"text":{"0":"Kozak, reafirmó el apoyo de EE.UU, hacia el pueblo de Nicaragua en su lucha por restaurar la democracia a través de elecciones libres y justas. Esto fue lo que dijo. https:\/\/t.co\/FIcoPaCyuw","1":"Este es el propósito de Chevrolet con esta nueva iniciativa en apoyo a la Fundación Ortiz Gurdián. https:\/\/t.co\/TBBZwcMkFv","2":"El fascismo de Benito Mussolini tuvo sus fanáticos en Nicaragua. Querían un solo partido, acabar con las votaciones populares y el caudillo que escogieron para que gobernara con poder militar era Anastasio Somoza García. https:\/\/t.co\/KoGyqq5RmM","3":"Aunque parecería que el país se enfrenta a un mejor escenario, lo cierto es que entraría en depresión tras arrastrar tres años consecutivos en los que su riqueza disminuye. https:\/\/t.co\/8ut7gJ1Jeh","4":"Los vuelos chárter se han convertido en una de las dos opciones para quienes necesiten o deseen entrar o salir del país vía aérea. https:\/\/t.co\/zjMdIx6siz","5":"La hija de la víctima interpuso la denuncia y se logró capturar al agresor, pero la jefa de las Comisarías de la Mujer en su informe dijo que en los últimos días no hubo femicidios. https:\/\/t.co\/NZsidzqNFw","6":"Las autoridades costarricenses continúan investigando de dónde salió el licor adulterado. https:\/\/t.co\/334G4sA6gf","7":"El pasado viernes el Tribunal de Apelaciones de Matagalpa ordenó la libertad del reo político, pero este lunes fue revocada, por «un supuesto error involuntario». https:\/\/t.co\/AZJzNvgxwc","8":"Esta es una lista de las principales figuras deportivas, según su disciplina, que  se han contagiado de Covid-19. https:\/\/t.co\/DkP9JjiSVh","9":"La actriz y activista Jane Fonda reveló que ha dejado de tener relaciones sexuales, por este motivo. https:\/\/t.co\/JSoR6ZXUPx","10":"El video de la entrevista que le hicieron a Mike Tyson se volvió viral y los usuarios empezaron a lanzar varias teorías sobre lo que le ocurrió el legendario boxeador. https:\/\/t.co\/OCWB9NqIAM","11":"Las violentas manifestaciones en Costa Rica dejaron 11 agentes de policía heridos, dos de ellos de gravedad y 28 personas arrestadas. https:\/\/t.co\/Fka4QfC46t","12":"Aunque se espera que la mayoría de las personas que hayan superado un primer contagio con coronavirus estén protegidas «esto no durará toda la vida porque nunca se ha visto eso con ningún virus respiratorio». https:\/\/t.co\/1zuWGvJzSq","13":"¿Qué es una sindemia y por qué quieren catalogar así al Covid-19? https:\/\/t.co\/fwwn4f2ALi","14":"Nicaragua acumuló hasta este martes 13 de octubre 5,353 casos positivos y 154 muertes por Covid-19, según el informe semanal del Minsa. https:\/\/t.co\/NGIZUDrDYP","15":"\"Hay expedientes que, por ejemplo, ahí ya llevan como tres o más años esperando algún tipo de decisión\" , cuestionó el abogado de presos políticos, Julio Montenegro. https:\/\/t.co\/UsONQ0nYT3","16":"El director del Centro Humboldt destacó el hecho de que la gestión pública en Nicaragua ante el cuido del medio ambiente \"están en su punto más bajo\". https:\/\/t.co\/rzWwFaFjru","17":"La última vez que estos dos equipo se enfrentaron ocurrió en la jornada ocho de Liga Primera y empataron sin goles. https:\/\/t.co\/pndd0bxWLn","18":"La actriz colombiana Danna García relató cómo sufrió acoso por parte de un director en Los Ángeles. \"Me empezó a tratar de desvestir\", confesó. https:\/\/t.co\/Mgyg1PFEKn","19":"Muchos la ven como la “joya” que busca Estados Unidos detrás de Nicaragua y Venezuela, mientras que otra parte solamente espera que Cuba sea libre después de ser colonia y sufrir guerras y dictaduras. https:\/\/t.co\/abi6msU4Pp","20":"El cantautor nicaragüense, rinde homenaje al piloto de La Costeña, Cristóbal Siero Huembes, fallecido por Covid-19 el pasado mes de mayo.  https:\/\/t.co\/f6uu50QPJc","21":"Alcaldía de Managua cierra un tramo del paso a desnivel de la Centroamérica, debido a la ruptura de una tubería subterránea de agua potable.  https:\/\/t.co\/CjPYVQCLza","22":"Facebook dijo que tomará tiempo aplicar esa estrategia contra los mensajes de odio que reclaman desde hace tiempo organizaciones estadounidenses. https:\/\/t.co\/5pPJWbl1ut","23":"Desde el inicio de la crisis sanitaria, el grupo suizo ya lanzó ocho test para las infecciones de coronavirus. https:\/\/t.co\/t3aqJ1CR02","24":"Actividad ganadera no se ha visto golpeada por la pandemia de Covid-19. Sus exportaciones han incrementado. https:\/\/t.co\/9mquUEGHIp","25":"Miguel Mora dice estar preparando un escrito de acusación para presentarlo a la Fiscalía y a la Corte Interamericana de Derechos Humanos. https:\/\/t.co\/qrN4mqrGzg","26":"Está a punto de cumplir los 19 años, de edad y ya incluido entre los 20 mejores talentos de los Marineros de Seattle. https:\/\/t.co\/A4LHGUrEnU","27":"La Miss Colombia 2011, quien meses atrás le amputaron una de sus piernas, regresó al mar para volver a nadar. https:\/\/t.co\/dSzbyr1jGQ","28":"Nayib Bukele, confirmó un rebrote de covid-19, por lo que hizo un llamamiento a la población para mantener medidas preventivas. https:\/\/t.co\/1FgHMh2Mb7","29":"Tras el desplome de los puentes ubicados en Juigalpa y El Sauce, LA PRENSA consultó a dos ingenieros especialistas en red vial sobre el estado de otros puentes, y si estos necesitan reforzamiento o mantenimiento. https:\/\/t.co\/jJaRQF6Nvg","30":"Especialistas advierten que la suspensión del examen de admisión en las universidades públicas tendrá un \"efecto dominó\" en la calidad de la educación superior. https:\/\/t.co\/XM9Ju9YWzl","31":"El apagón de la actividad económica que provocó el coronavirus en la industria automotriz causó una caída en las exportaciones de arneses. https:\/\/t.co\/ZMkZCa8Ckh","32":"La “salud” de Ortega afectada. Esta es #LaCaricatura de hoy, ¿qué opinás? https:\/\/t.co\/c2zkbu6L8n https:\/\/t.co\/nP7TzLttf6","33":"\"Yo prefería hacer examen\", dice Iuliana Rizo. Llevaba dos meses preparándose para entrar la UNI y ahora sus planes cambiaron. https:\/\/t.co\/sUfCfn3VsH","34":"Cristiano Ronaldo ha dado positivo en covid-19, por lo que se perderá el partido de Liga de Naciones del miércoles contra Suecia. https:\/\/t.co\/tMH09Zv376","35":"La suspensión del examen de admisión en las universidades públicas tendrá un \"efecto dominó\" en la calidad de la educación superior, advierten los especialistas. https:\/\/t.co\/OLTAeiRncN","36":"Esta sería la primera vez que el secretario general de la OEA hace una advertencia directa al dictador desde que la organización hemisférica atiende la crisis social y política del país. https:\/\/t.co\/zTZPVUaCMx","37":"Estas son las noticias más importantes que tenés que escuchar para iniciar tu día. https:\/\/t.co\/uL3w3jeHIm","38":"Nicaragua aquí te compartimos las noticias más destacadas que debés leer para iniciar tu martes 13 de octubre. https:\/\/t.co\/gVT883ddRX","39":"Los orteguistas hicieron un maquillaje de la ley en algunos aspectos técnicos, pero dejaron abiertas las puertas para establecer el espionaje financiero y acciones penales para aquellos ciudadanos que sean considerados una amenaza al régimen. \nhttps:\/\/t.co\/lf2H0O0fMU","40":"¡Buenos días! Esta es nuestra portada para este martes. Recordá que toda la información la podés encontrar en &gt;https:\/\/t.co\/Lyz3j2rWYw https:\/\/t.co\/pPrZ1ekwVm","41":"Miembros de la oposición y analistas políticos consideran que Ortega está centrado en esperar que pasa en los comicios en Estados Unidos y lanzan una advertencia. https:\/\/t.co\/RYc5pQUpn7","42":"El Consejo de la UE extendió por un año el marco existente para aplicar sanciones individuales a funcionarios \"responsables de violaciones o abusos de derechos humanos\" https:\/\/t.co\/dK9JKYCjzt","43":"Secretarias, conserjes, personal de seguridad, contador, entre otros administrativos, no se les han pagado sus salarios desde agosto. Además, laboran a oscuras y sin agua potable. https:\/\/t.co\/87bu1PzlPA","44":"La vicepresidenta designada, que hasta la fecha más de dos millones de personas han firmado la «carta abierta» para castigar, dijo la primera dama, a personas «enfermas». https:\/\/t.co\/lsFQSKcpUW","45":"En los los centros educativos carecen de equipo de limpieza o recursos económicos, y son los mismos docentes y padres de familia los que, de sus bolsillos, tratan de garantizar al menos el jabón para el lavado de manos. https:\/\/t.co\/eAM4s3h49C","46":"Las donaciones de la UE se ponen en riesgo de ser congeladas, explicaron analistas consultados por LA PRENSA. https:\/\/t.co\/erEJ5Yw5R9","47":"La agrupación opositora demanda que en la próxima Asamblea General de la OEA, se proceda a declarar ilegítimo al régimen de Ortega. https:\/\/t.co\/8F1zfn9uFV","48":"El poder judicial ha sido señalado de fabricar acusaciones falsas contra opositores, llevar a cabo juicios viciados y condenas injustas. https:\/\/t.co\/qD4BiITMZD","49":"El régimen orteguista reactivó el proceso para aprobar las dos nuevas leyes represivas con las que criminalizará las publicaciones de los ciudadanos en redes sociales y de los medios de comunicación, así como el espionaje financiero. https:\/\/t.co\/woKV7ph3hn","50":"El nicaragüense lleva más de dos meses hospitalizado tras sufrir un accidente de tránsito que le dejó graves secuelas y le impide realizar actividades básicas de rutina. https:\/\/t.co\/Azj5n6f1P2","51":"\"Estos tiempos de reclusión complementados con el buen uso del método de la introspección pueden ayudar a sanar heridas emocionales, cultivar el autoconocimiento y autonomía\"  https:\/\/t.co\/CIDpI9fQxF","52":"El rivense forma parte de la lista de prospectos nicas que recibieron el permiso de sus organizaciones para jugar en la Liga Profesional. https:\/\/t.co\/Xmf2Mla9m6","53":"¿Quiénes fueron las madres de sus hijos?; ¿qué se sabe de las mujeres que rodearon la vida de Cristóbal Colón? https:\/\/t.co\/taSf3cUo3C","54":"\"¿Es seguro que Biden gane? No. ¿Es lo más probable? Sí. En 2016 las encuestas fallaron, aunque los encuestadores dicen que ahora corrigieron sus errores. ¡Todo puede pasar!\" https:\/\/t.co\/5aDxej6HgW","55":"Esta es la razón del porqué ya no miramos entierros exprés :right_arrow_curving_down_selector: https:\/\/t.co\/eF645FsGEy","56":"Esta fue la justificación que dieron las autoridades universitarias tras dar a conocer la decisión. https:\/\/t.co\/kKlUNsw7PT","57":"\"Esta última hipótesis lo único que lograría es alargar la agonía del régimen y prolongar el sufrimiento de un pueblo que ya decidió ser libre\" https:\/\/t.co\/VTwgRU0Q3a","58":"A sus 61 años, la abogada Lottie Cunningham recibió el Premio Right Livelihood 2020. Lo dedica a la lucha por los sueños de los pueblos indígenas. https:\/\/t.co\/36EeewfDFF","59":"#ÚltimoMinuto La pausa significa que el sistema de inscripción en línea fue cerrado para el ensayo clínico de 60,000 pacientes hasta nuevo aviso\nhttps:\/\/t.co\/pXLjrQ9V6A","60":"Las sanciones han complicado y casi desarticulado el entramado financiero que el régimen orteguista construyó con fondos de la cooperación venezolana. Estos son los números. https:\/\/t.co\/eQI66OAxiS","61":"\"La llegada de Cristóbal Colón a América que dormía indolente y confiada en el sueño de la inocencia, fue víctima de tantos errores\" https:\/\/t.co\/5UIrpQVuqU","62":"Hoy nos parecen cosas que siempre han estado ahí, incluso algunas ya han desaparecido, pero tardaron muchos años en ser introducidas en Nicaragua. https:\/\/t.co\/HDOf2OkQYm","63":"Así era el Código de Radio y Televisión de Somoza, el cual luego fue derogado por los sandinistas para imponer su propio “código rojinegro” y seguir con la censura. https:\/\/t.co\/YzZmjmc4J5","64":"\"Y así como es cierto que con Colón vinieron algunos hombres inescrupulosos, sedientos de oro y mano de obra servil, así también vinieron misioneros abnegados que los frenaron, a veces a costa de sus vidas, como nuestro obispo Valdivieso\" https:\/\/t.co\/FOT4X2jVgs","65":"Hoy se conmemora el día de la resistencia indígena y esta es la realidad que viven en Nicaragua los pueblos. Así los afectaría la ley promovida por el orteguismo :right_arrow_curving_down_selector: https:\/\/t.co\/cLW2oGkjjM","66":"Las denuncias de los pueblos indígenas están ligadas al abandono, la discriminación, desempleo, pero lo más grave son las invasiones a sus territorios. Esto es lo que viven: https:\/\/t.co\/dLa0k1jyIL","67":"Además de escribir su nombre una vez más en la historia del deporte ráfaga y homenajear con el título a su leyenda Kobe Bryant, el equipo añadió un gran valor económico a sus ingresos. https:\/\/t.co\/HNDiaLwSXn","68":"Si bien es cierto que con esa epopeya ocurrieron hechos funestos que son innegables, también el descubrimiento de América primero, y la conquista española después, fueron la causa de transformaciones de trascendencia histórica universal. https:\/\/t.co\/EWjTQqqMrA"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true,"65":true,"66":true,"67":true,"68":true},"created_at":{"0":"2020-10-13 23:40:02","1":"2020-10-13 23:18:29","2":"2020-10-13 23:00:46","3":"2020-10-13 22:35:02","4":"2020-10-13 22:11:38","5":"2020-10-13 22:01:02","6":"2020-10-13 21:50:46","7":"2020-10-13 21:32:30","8":"2020-10-13 21:21:16","9":"2020-10-13 21:12:46","10":"2020-10-13 21:00:49","11":"2020-10-13 20:50:02","12":"2020-10-13 20:40:02","13":"2020-10-13 20:20:02","14":"2020-10-13 20:08:06","15":"2020-10-13 20:00:58","16":"2020-10-13 19:40:03","17":"2020-10-13 19:20:03","18":"2020-10-13 19:01:20","19":"2020-10-13 18:40:03","20":"2020-10-13 18:20:02","21":"2020-10-13 18:06:47","22":"2020-10-13 18:01:00","23":"2020-10-13 17:40:03","24":"2020-10-13 17:20:03","25":"2020-10-13 17:12:56","26":"2020-10-13 17:01:40","27":"2020-10-13 16:40:03","28":"2020-10-13 16:20:03","29":"2020-10-13 16:01:03","30":"2020-10-13 15:39:54","31":"2020-10-13 15:22:03","32":"2020-10-13 15:10:05","33":"2020-10-13 15:02:00","34":"2020-10-13 14:44:16","35":"2020-10-13 14:40:03","36":"2020-10-13 14:22:24","37":"2020-10-13 13:50:35","38":"2020-10-13 13:36:11","39":"2020-10-13 13:30:19","40":"2020-10-13 12:30:19","41":"2020-10-13 12:01:20","42":"2020-10-13 11:30:13","43":"2020-10-13 11:01:08","44":"2020-10-13 10:00:53","45":"2020-10-13 09:00:49","46":"2020-10-13 08:00:48","47":"2020-10-13 07:00:43","48":"2020-10-13 06:00:25","49":"2020-10-13 05:40:02","50":"2020-10-13 05:20:02","51":"2020-10-13 05:00:14","52":"2020-10-13 04:40:01","53":"2020-10-13 04:20:01","54":"2020-10-13 04:00:05","55":"2020-10-13 03:40:02","56":"2020-10-13 03:20:01","57":"2020-10-13 03:00:05","58":"2020-10-13 02:40:02","59":"2020-10-13 02:27:27","60":"2020-10-13 02:20:02","61":"2020-10-13 02:00:08","62":"2020-10-13 01:40:02","63":"2020-10-13 01:20:01","64":"2020-10-13 01:00:26","65":"2020-10-13 00:40:02","66":"2020-10-13 00:20:02","67":"2020-10-13 00:10:02","68":"2020-10-13 00:00:27"},"retweet_count":{"0":2,"1":6,"2":2,"3":1,"4":2,"5":6,"6":5,"7":2,"8":1,"9":1,"10":0,"11":4,"12":5,"13":0,"14":1,"15":4,"16":2,"17":0,"18":5,"19":2,"20":2,"21":5,"22":0,"23":1,"24":0,"25":75,"26":0,"27":3,"28":3,"29":4,"30":11,"31":1,"32":41,"33":2,"34":1,"35":4,"36":12,"37":0,"38":2,"39":10,"40":29,"41":5,"42":2,"43":4,"44":0,"45":18,"46":1,"47":3,"48":7,"49":17,"50":6,"51":0,"52":0,"53":0,"54":0,"55":6,"56":4,"57":2,"58":7,"59":0,"60":9,"61":1,"62":1,"63":7,"64":1,"65":4,"66":7,"67":0,"68":2},"favorite_count":{"0":7,"1":32,"2":9,"3":5,"4":8,"5":8,"6":2,"7":3,"8":3,"9":6,"10":0,"11":9,"12":17,"13":2,"14":5,"15":8,"16":7,"17":0,"18":8,"19":6,"20":5,"21":22,"22":1,"23":5,"24":7,"25":226,"26":1,"27":15,"28":23,"29":12,"30":44,"31":7,"32":133,"33":7,"34":7,"35":18,"36":27,"37":3,"38":7,"39":13,"40":64,"41":10,"42":9,"43":12,"44":3,"45":27,"46":9,"47":7,"48":23,"49":28,"50":14,"51":2,"52":2,"53":3,"54":6,"55":30,"56":12,"57":7,"58":33,"59":4,"60":16,"61":6,"62":5,"63":17,"64":12,"65":15,"66":19,"67":4,"68":6},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua","62":"Nicaragua","63":"Nicaragua","64":"Nicaragua","65":"Nicaragua","66":"Nicaragua","67":"Nicaragua","68":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu","62":"http:\/\/t.co\/xTIKMxn6Vu","63":"http:\/\/t.co\/xTIKMxn6Vu","64":"http:\/\/t.co\/xTIKMxn6Vu","65":"http:\/\/t.co\/xTIKMxn6Vu","66":"http:\/\/t.co\/xTIKMxn6Vu","67":"http:\/\/t.co\/xTIKMxn6Vu","68":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FIcoPaCyuw","expanded_url":"http:\/\/ow.ly\/LIWz50BRKMQ","display_url":"ow.ly\/LIWz50BRKMQ","indices":[166,189]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/TBBZwcMkFv","expanded_url":"http:\/\/ow.ly\/uq0q50BRKsC","display_url":"ow.ly\/uq0q50BRKsC","indices":[99,122]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KoGyqq5RmM","expanded_url":"http:\/\/ow.ly\/JACR30rePh4","display_url":"ow.ly\/JACR30rePh4","indices":[221,244]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/8ut7gJ1Jeh","expanded_url":"http:\/\/ow.ly\/sGJO30rePao","display_url":"ow.ly\/sGJO30rePao","indices":[173,196]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zjMdIx6siz","expanded_url":"http:\/\/ow.ly\/UnB230reP3A","display_url":"ow.ly\/UnB230reP3A","indices":[131,154]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/NZsidzqNFw","expanded_url":"http:\/\/ow.ly\/2k6O30reOZB","display_url":"ow.ly\/2k6O30reOZB","indices":[182,205]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/334G4sA6gf","expanded_url":"http:\/\/ow.ly\/3UHc30reOXd","display_url":"ow.ly\/3UHc30reOXd","indices":[90,113]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/AZJzNvgxwc","expanded_url":"http:\/\/ow.ly\/J4zB30reOPE","display_url":"ow.ly\/J4zB30reOPE","indices":[163,186]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/DkP9JjiSVh","expanded_url":"http:\/\/ow.ly\/FkJF30reONi","display_url":"ow.ly\/FkJF30reONi","indices":[114,137]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JSoR6ZXUPx","expanded_url":"http:\/\/ow.ly\/yqJD30reOtW","display_url":"ow.ly\/yqJD30reOtW","indices":[101,124]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OCWB9NqIAM","expanded_url":"http:\/\/ow.ly\/pNGp30reOoZ","display_url":"ow.ly\/pNGp30reOoZ","indices":[168,191]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Fka4QfC46t","expanded_url":"http:\/\/ow.ly\/o5Bz30reO2d","display_url":"ow.ly\/o5Bz30reO2d","indices":[134,157]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1zuWGvJzSq","expanded_url":"http:\/\/ow.ly\/WHul30reNSu","display_url":"ow.ly\/WHul30reNSu","indices":[209,232]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/fwwn4f2ALi","expanded_url":"http:\/\/ow.ly\/J2GK30reNxX","display_url":"ow.ly\/J2GK30reNxX","indices":[66,89]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/NGIZUDrDYP","expanded_url":"http:\/\/ow.ly\/uTEt30reOaz","display_url":"ow.ly\/uTEt30reOaz","indices":[136,159]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UsONQ0nYT3","expanded_url":"http:\/\/ow.ly\/oDOw30reNWv","display_url":"ow.ly\/oDOw30reNWv","indices":[166,189]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/rzWwFaFjru","expanded_url":"http:\/\/ow.ly\/c7Lr30reNQK","display_url":"ow.ly\/c7Lr30reNQK","indices":[151,174]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pndd0bxWLn","expanded_url":"http:\/\/ow.ly\/6VOV30reNpb","display_url":"ow.ly\/6VOV30reNpb","indices":[116,139]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Mgyg1PFEKn","expanded_url":"http:\/\/ow.ly\/T6Yv30reNiL","display_url":"ow.ly\/T6Yv30reNiL","indices":[144,167]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/abi6msU4Pp","expanded_url":"http:\/\/ow.ly\/HFKH30reNaJ","display_url":"ow.ly\/HFKH30reNaJ","indices":[201,224]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/f6uu50QPJc","expanded_url":"http:\/\/ow.ly\/Sh8430reMRH","display_url":"ow.ly\/Sh8430reMRH","indices":[139,162]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/CjPYVQCLza","expanded_url":"http:\/\/ow.ly\/nVxJ30reMZY","display_url":"ow.ly\/nVxJ30reMZY","indices":[142,165]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5pPJWbl1ut","expanded_url":"http:\/\/ow.ly\/n78a30reMJS","display_url":"ow.ly\/n78a30reMJS","indices":[146,169]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/t3aqJ1CR02","expanded_url":"http:\/\/ow.ly\/NhTf30reMHG","display_url":"ow.ly\/NhTf30reMHG","indices":[111,134]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9mquUEGHIp","expanded_url":"http:\/\/ow.ly\/GqaG30reMsX","display_url":"ow.ly\/GqaG30reMsX","indices":[108,131]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qrN4mqrGzg","expanded_url":"http:\/\/ow.ly\/rWzq30reMB5","display_url":"ow.ly\/rWzq30reMB5","indices":[138,161]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/A4LHGUrEnU","expanded_url":"http:\/\/ow.ly\/kX2w30reMhl","display_url":"ow.ly\/kX2w30reMhl","indices":[118,141]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dSzbyr1jGQ","expanded_url":"http:\/\/ow.ly\/PdwK30reM20","display_url":"ow.ly\/PdwK30reM20","indices":[110,133]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1FgHMh2Mb7","expanded_url":"http:\/\/ow.ly\/XDvJ30reLSX","display_url":"ow.ly\/XDvJ30reLSX","indices":[128,151]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jJaRQF6Nvg","expanded_url":"http:\/\/ow.ly\/It2t30reLG1","display_url":"ow.ly\/It2t30reLG1","indices":[213,236]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XM9Ju9YWzl","expanded_url":"http:\/\/ow.ly\/2Vgd30reLlT","display_url":"ow.ly\/2Vgd30reLlT","indices":[161,184]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ZMkZCa8Ckh","expanded_url":"http:\/\/ow.ly\/lpFY30reLl7","display_url":"ow.ly\/lpFY30reLl7","indices":[139,162]}]},"32":{"hashtags":[{"text":"LaCaricatura","indices":[39,52]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/c2zkbu6L8n","expanded_url":"http:\/\/ow.ly\/4tkf30reKRS","display_url":"ow.ly\/4tkf30reKRS","indices":[74,97]}],"media":[{"id":1316033469168988160,"id_str":"1316033469168988160","indices":[98,121],"media_url":"http:\/\/pbs.twimg.com\/media\/EkN9d7JXsAAW8DR.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EkN9d7JXsAAW8DR.jpg","url":"https:\/\/t.co\/nP7TzLttf6","display_url":"pic.twitter.com\/nP7TzLttf6","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1316033473631653888\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":2048,"h":1536,"resize":"fit"},"medium":{"w":1200,"h":900,"resize":"fit"},"small":{"w":680,"h":510,"resize":"fit"}}}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/sUfCfn3VsH","expanded_url":"http:\/\/ow.ly\/uuRm30reKHM","display_url":"ow.ly\/uuRm30reKHM","indices":[127,150]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/tMH09Zv376","expanded_url":"http:\/\/ow.ly\/cPnd30reKQv","display_url":"ow.ly\/cPnd30reKQv","indices":[130,153]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OLTAeiRncN","expanded_url":"http:\/\/ow.ly\/uchQ30reKDF","display_url":"ow.ly\/uchQ30reKDF","indices":[162,185]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zTZPVUaCMx","expanded_url":"http:\/\/ow.ly\/xhIj30reKBk","display_url":"ow.ly\/xhIj30reKBk","indices":[187,210]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/uL3w3jeHIm","expanded_url":"http:\/\/ow.ly\/TbBX30reKiU","display_url":"ow.ly\/TbBX30reKiU","indices":[83,106]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gVT883ddRX","expanded_url":"http:\/\/ow.ly\/yKCt30reKc4","display_url":"ow.ly\/yKCt30reKc4","indices":[111,134]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lf2H0O0fMU","expanded_url":"http:\/\/ow.ly\/b4fK30reFUu","display_url":"ow.ly\/b4fK30reFUu","indices":[244,267]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Lyz3j2rWYw","expanded_url":"https:\/\/www.laprensa.com.ni\/","display_url":"laprensa.com.ni","indices":[114,137]}],"media":[{"id":1315993264743419904,"id_str":"1315993264743419904","indices":[138,161],"media_url":"http:\/\/pbs.twimg.com\/media\/EkNY5t_WkAAa76o.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EkNY5t_WkAAa76o.jpg","url":"https:\/\/t.co\/pPrZ1ekwVm","display_url":"pic.twitter.com\/pPrZ1ekwVm","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1315993267150876679\/photo\/1","type":"photo","sizes":{"medium":{"w":631,"h":1200,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":815,"h":1550,"resize":"fit"},"small":{"w":358,"h":680,"resize":"fit"}}}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RYc5pQUpn7","expanded_url":"http:\/\/ow.ly\/o7v650BQGOs","display_url":"ow.ly\/o7v650BQGOs","indices":[163,186]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dK9JKYCjzt","expanded_url":"http:\/\/ow.ly\/1IdU50BQGRs","display_url":"ow.ly\/1IdU50BQGRs","indices":[169,192]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/87bu1PzlPA","expanded_url":"http:\/\/ow.ly\/9AsF50BQGMf","display_url":"ow.ly\/9AsF50BQGMf","indices":[180,203]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lsFQSKcpUW","expanded_url":"http:\/\/ow.ly\/tiZS50BQGjQ","display_url":"ow.ly\/tiZS50BQGjQ","indices":[171,194]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/eAM4s3h49C","expanded_url":"http:\/\/ow.ly\/b3K050BQGgK","display_url":"ow.ly\/b3K050BQGgK","indices":[220,243]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/erEJ5Yw5R9","expanded_url":"http:\/\/ow.ly\/kW0350BQGfk","display_url":"ow.ly\/kW0350BQGfk","indices":[110,133]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/8F1zfn9uFV","expanded_url":"http:\/\/ow.ly\/2BKm50BQGbw","display_url":"ow.ly\/2BKm50BQGbw","indices":[132,155]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qD4BiITMZD","expanded_url":"http:\/\/ow.ly\/7yQ950BQG8X","display_url":"ow.ly\/7yQ950BQG8X","indices":[137,160]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/woKV7ph3hn","expanded_url":"http:\/\/ow.ly\/VHXc50BQG4L","display_url":"ow.ly\/VHXc50BQG4L","indices":[234,257]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Azj5n6f1P2","expanded_url":"http:\/\/ow.ly\/se3W50BQFvN","display_url":"ow.ly\/se3W50BQFvN","indices":[170,193]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/CIDpI9fQxF","expanded_url":"http:\/\/ow.ly\/6VcM50BQr9d","display_url":"ow.ly\/6VcM50BQr9d","indices":[176,199]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Xmf2Mla9m6","expanded_url":"http:\/\/ow.ly\/X69c50BQFnC","display_url":"ow.ly\/X69c50BQFnC","indices":[138,161]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/taSf3cUo3C","expanded_url":"http:\/\/ow.ly\/jJQ050BQFj5","display_url":"ow.ly\/jJQ050BQFj5","indices":[111,134]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5aDxej6HgW","expanded_url":"http:\/\/ow.ly\/8yRr50BQqUQ","display_url":"ow.ly\/8yRr50BQqUQ","indices":[175,198]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/eF645FsGEy","expanded_url":"http:\/\/ow.ly\/oCSs50BQFfA","display_url":"ow.ly\/oCSs50BQFfA","indices":[62,85]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kKlUNsw7PT","expanded_url":"http:\/\/ow.ly\/FRZn50BQFdd","display_url":"ow.ly\/FRZn50BQFdd","indices":[100,123]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/VTwgRU0Q3a","expanded_url":"http:\/\/ow.ly\/5Vej50BQqL7","display_url":"ow.ly\/5Vej50BQqL7","indices":[144,167]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/36EeewfDFF","expanded_url":"http:\/\/ow.ly\/gVhv50BQDe9","display_url":"ow.ly\/gVhv50BQDe9","indices":[147,170]}]},"59":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pXLjrQ9V6A","expanded_url":"http:\/\/ow.ly\/M37x30reFpK","display_url":"ow.ly\/M37x30reFpK","indices":[145,168]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/eQI66OAxiS","expanded_url":"http:\/\/ow.ly\/N4JY50BQDPb","display_url":"ow.ly\/N4JY50BQDPb","indices":[174,197]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5UIrpQVuqU","expanded_url":"http:\/\/ow.ly\/FJ6Q50BQqo7","display_url":"ow.ly\/FJ6Q50BQqo7","indices":[133,156]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HDOf2OkQYm","expanded_url":"http:\/\/ow.ly\/vPj950BQDE6","display_url":"ow.ly\/vPj950BQDE6","indices":[147,170]}]},"63":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YzZmjmc4J5","expanded_url":"http:\/\/ow.ly\/a8Qn50BQDjd","display_url":"ow.ly\/a8Qn50BQDjd","indices":[165,188]}]},"64":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FOT4X2jVgs","expanded_url":"http:\/\/ow.ly\/2kaF50BQpYj","display_url":"ow.ly\/2kaF50BQpYj","indices":[239,262]}]},"65":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cLW2oGkjjM","expanded_url":"http:\/\/ow.ly\/UsgW50BQCXy","display_url":"ow.ly\/UsgW50BQCXy","indices":[165,188]}]},"66":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dLa0k1jyIL","expanded_url":"http:\/\/ow.ly\/QSUG50BQECS","display_url":"ow.ly\/QSUG50BQECS","indices":[174,197]}]},"67":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HNDiaLwSXn","expanded_url":"http:\/\/ow.ly\/JWF650BQDti","display_url":"ow.ly\/JWF650BQDti","indices":[185,208]}]},"68":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/EWjTQqqMrA","expanded_url":"http:\/\/ow.ly\/yjx650BQp1h","display_url":"ow.ly\/yjx650BQp1h","indices":[238,261]}]}}}