{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa","62":"laprensa"},"tweet_id":{"0":1334646106517549060,"1":1334643587657707523,"2":1334641414022569989,"3":1334638564198461441,"4":1334633791546068992,"5":1334631010559025152,"6":1334628498447740932,"7":1334626038266081287,"8":1334623459511586823,"9":1334620945345105926,"10":1334618689837150211,"11":1334613399674740737,"12":1334608368049254401,"13":1334603647058141186,"14":1334598300952092675,"15":1334593274506588167,"16":1334583206696333318,"17":1334578178719936515,"18":1334573658136862728,"19":1334568108665802759,"20":1334563080886509572,"21":1334558531710750722,"22":1334555524742967296,"23":1334553013445423104,"24":1334547985565446144,"25":1334542877645561856,"26":1334537910746537985,"27":1334533138513596418,"28":1334528393229053955,"29":1334522814125256709,"30":1334517784362045444,"31":1334513336956968962,"32":1334508986197028866,"33":1334502683655491586,"34":1334498714929524741,"35":1334495008150478848,"36":1334482988336287746,"37":1334475108589645825,"38":1334467825109512193,"39":1334452646913126401,"40":1334437511398117376,"41":1334422413455601664,"42":1334376984974069763,"43":1334369318973427712,"44":1334361861135937537,"45":1334354212981854209,"46":1334346747607461892,"47":1334339118302699527,"48":1334331668589645827,"49":1334325803534987271,"50":1334324017411579906,"51":1334320223621615618,"52":1334316637642780676,"53":1334313916088913921,"54":1334308933461217280,"55":1334308929397010432,"56":1334301586890379264,"57":1334298817009758208,"58":1334296304621674497,"59":1334293841948585984,"60":1334293840388370437,"61":1334291265907789829,"62":1334286548259516418},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false},"text":{"0":"Desde el 2018, el director de la radio, sus familiares y sus colaboradores han sido víctimas de invasión, detención y asedio policial. https:\/\/t.co\/PAU3A7WgIr","1":"La petición también brinda a la CIDH la posibilidad de recomendar al régimen la adopción de medidas de reparación para las víctimas. https:\/\/t.co\/SCpWhgImfA","2":"Una decisión que en octubre desató grandes movilizaciones de rechazo, ya que el acuerdo incluía alzas en los impuestos. https:\/\/t.co\/FB1UufK49C","3":"El presidente ejecutivo del BCIE admite fiasco con fondo millonario para pymes de Nicaragua y lo atribuye a los bancos. https:\/\/t.co\/CfiMsWEKrv","4":"Norchad Omier salió de titular por primera vez con Arkansas State y se volvió a destacar de manera individual. El nicaragüense terminó otra vez como el jugador con más rebotes del equipo. https:\/\/t.co\/luBkIBtm4F","5":"El monto destinado por el Gobierno de Corea será ejecutado a través del Programa Mundial de Alimentos (PMA) en Nicaragua. https:\/\/t.co\/VbxLRplNl3","6":"Entre los planes de Christian Nodal para el 2021 está casarse. Así respondió cuando le hicieron la pregunta. https:\/\/t.co\/bWU9IrWpVg","7":"Dorling Montenegro pasó más de 50 horas detenido ilegalmente, sin ser puesto ante la orden de un juez, el judicial admitió la acusación y reconoció que el joven había estado detenido ilegalmente. https:\/\/t.co\/2yUFp15rNe","8":"La Policía orteguista rodeó la Corte Suprema de Justicia en el momento que los opositores presentaron los documentos en la sede judicial de Managua. https:\/\/t.co\/pwWnaZt59o","9":"“¡Ganó Chana, Ganó Chana, oh no, ganó Rosendo,  ganó Rosendo, Nicaragua tiene un nuevo campeón mundial!”. Hace 25 años Rosendo Álvarez  se convirtió en el tercer boxeador nicaragüense en ganar una corona del mundo. https:\/\/t.co\/ilWTCFCB9S","10":"El fisicoculturista ruso se casó con una muñeca sexual. El día de la boda, dijo que su amada Margo \"tiene una personalidad ardiente, pero hay un alma tierna en su interior\". https:\/\/t.co\/QTt6umvmur","11":"La defensora nicaragüense recibió este jueves 3 de diciembre el premio Premio Right Livelihood 2020, de forma virtual y lo dedicó a la lucha de los pueblos indígenas de Nicaragua. https:\/\/t.co\/Py98R6qgGt","12":"𝐄𝐬𝐩𝐞𝐜𝐢𝐚𝐥 #NavidadSinPresosPolíticos | Ellos son los presos políticos del régimen de Daniel Ortega y así se encuentran sus casos.  https:\/\/t.co\/dfN7n4hexe","13":"Los analistas consideran que ya está casi agotado el tiempo, pero señalan la oportunidad de lograr reformas técnicas electorales que permitan elecciones libres y transparentes. https:\/\/t.co\/RHmJodZyal","14":"El huevo es quizás uno de los alimentos más versátiles del planeta. Aquí te contamos todo lo que necesitas saber sobre el poderoso huevo. https:\/\/t.co\/j7F3YlR1F2","15":"Estar vacunado reduce drásticamente el riesgo de dañar gravemente o matar a otras personas. https:\/\/t.co\/6YWPVTdMzh","16":"La cantante confesó que perdió el gusto y el olfato por lo que se realizó una prueba, la cual salió positiva. De inmediato procedió a aislarse en su casa. https:\/\/t.co\/kQnDYn7pj8","17":"El régimen se olvidó de los damnificados de Francia Sirpi, en la Costa Caribe Norte, donde los huracanes Eta e Iota destrozaron sus comunidades.  https:\/\/t.co\/FCbF79769Y","18":"Bad Bunny se convierte en el artista más escuchado en Spotify durante el 2020, con más de ocho mil millones de reproducciones. https:\/\/t.co\/cPuQO6sb4x","19":"Unidad Nacional Azul y Blanco contesta a los señalamientos de la Juventud del PLC, de expulsar al MRS de la Coalición Nacional. https:\/\/t.co\/LOtqsXzo47","20":"El porcentaje de personas que viven en pobreza extrema en los 47 países menos desarrollados del mundo aumentará de 32,5 % a 35,7 % a causa de la pandemia. https:\/\/t.co\/qyNgoF82Yg","21":"El famoso actor australiano Hugh Keays-Byrne, intérprete de Toecutter, el temible villano en la película de acción  «Mad Max», falleció ayer a sus 73 años de edad. https:\/\/t.co\/BNCRuw93kR","22":"El distanciamiento social que impuso la pandemia de Covid-19 ha provocado que muchas personas abandonen sus citas médicas de control rutinario, descuidando problemas de salud que no pueden postergarse. https:\/\/t.co\/HunSNdFQTP","23":"#Hemeroteca | El mejor locutor deportivo que Nicaragua ha visto era hijo de árabes palestinos, refinado y con fama de pinche. Así recuerdan al legendario “turquito”. https:\/\/t.co\/LEk9NKf1W8","24":"Los nicaragüenses se vieron obligados a retornar al país al no poder trabajar en países como Panamá y Costa Rica, como consecuencia de la pandemia del Covid-19. https:\/\/t.co\/DV8CmejxUF","25":"Esta fue la confesión de Diego Armando Maradona a un sacerdote argentino en el año 2019. https:\/\/t.co\/ZnjXpdWP0c","26":"Kyle Schwarber, Eddie Rosario y Adam Duvall, entre otros, no recibieron contratos de sus equipos y por tanto, pasan a lista de jugadores disponibles. https:\/\/t.co\/4HszOt6ics","27":"Representantes del PLC evitaron ir a juicio en los Juzgados Laborales, pagaron y se comprometieron a no tomar represalias contra los demandantes. https:\/\/t.co\/BYE5ACaStM","28":"El informe de la CIDH detalla las condiciones a las que han estado sometidas las personas encarceladas por el régimen tanto en el Sistema Penitenciario Nacional, como en las mismas estaciones policiales. https:\/\/t.co\/q1PjmIeGOP","29":"\"A medida que se acercan las elecciones de noviembre 2021 vemos una inusitada propagación de los pleitos entre opositores. O de personas o grupos que se dicen opositores\". https:\/\/t.co\/9tTSrKxiSq","30":"Los empresarios recordaron que desde el año pasado la tarifa eléctrica acumula un alza del 20% y que este año se prometió una rebaja tarifaria una vez que se revisen los contratos con las generadoras. https:\/\/t.co\/YWu8PWeMRg","31":"Estos son algunos de los accidentes con más víctimas que se han registrado en los últimos años en el país. https:\/\/t.co\/APvxfiE3gc","32":"¿Cómo pasar el luto durante las festividades decembrinas? La  psicóloga clínica María Gabriela Avilez, aconseja qué hacer para superar la pérdida. :down_arrow_selector: https:\/\/t.co\/isWTZkVTXe","33":"Se avecina alza de 17% para los que consuman más de 101 kilovatios de electricidad por mes. Acá te explicamos. :down_arrow_selector:  https:\/\/t.co\/nXagPMcYtU","34":"Estas son las noticias más importantes que debes escuchar este jueves a través de nuestro podcast\nhttps:\/\/t.co\/alsgih895g","35":"Se avecina alza de 17% para los que consuman más de 101 kilovatios de electricidad por mes, los accidentes con más víctimas mortales en Nicaragua, ¿cómo pasar el luto durante las festividades decembrinas? Estas son las noticias\nhttps:\/\/t.co\/BMXdaoVW85","36":"El régimen planea buscar unos 200 millones de dólares, adicionales a los millonarios fondos que ya consiguió con organismos multilaterales para impulsar a partir del próximo año el proceso de reconstrucción de las zonas afectadas \nhttps:\/\/t.co\/ax6fgC3IzE","37":"¡Buenos días! Esta es nuestra portada para este jueves. Recordá que toda la información la podés encontrar en &gt;&gt; https:\/\/t.co\/1tBrZRgiaA https:\/\/t.co\/aUlXoM8YA0","38":"El régimen orteguista dice que esperan ser de los primeros países en vacunar a la población y para ello ya tienen asegurados 107 millones de dólares, aunque siguen viendo cuál es el antídoto más adecuado. https:\/\/t.co\/HPxwLWBZsT","39":"\"Es tiempo de solidaridad\", es el lema de la nueva campaña de Los Pipitos dirigida a las familias que han sido afectadas por los huracanes. https:\/\/t.co\/tlpEid3oqr","40":"El presidente del PRD, Saturnino Cerrato dijo que tendrán que valorar si aceptan el regreso del PLC a la Coalición Nacional, si acaso esta muestra con hechos que se han “sacudido” de Arnoldo Alemán y su familia. https:\/\/t.co\/87fvIu2M8N","41":"Una ciudadana, que presenta síntomas asociados al Covid-19, compartió a LA PRENSA que en el hospital donde está afiliada no le realizaron el test. https:\/\/t.co\/XAJJy2LgRM","42":"Aunque a lo largo de los años ha vivido momentos excepcionales en su país, la reconocida artista plástica Tania Bruguera dice que Cuba vive \"un momento inédito\". https:\/\/t.co\/HUoBRw9H1T","43":"Los ensayos de la vacuna de Covid-19 se han realizado a una velocidad vertiginosa, pero no se han saltado ninguno de estos pasos. https:\/\/t.co\/93egZzeF39","44":"\"¿Cuál es el objetivo de las políticas sobre el cambio climático? Hacer del mundo un lugar mejor para todos nosotros y para las generaciones futuras\" https:\/\/t.co\/4VJn4C2GWl","45":"Lo que se sabe de verdad es que el famoso Pablo Escobar murió el 2 de diciembre de 1993, con 44 años recién cumplidos, en la ciudad que convirtió en su refugio y trinchera. https:\/\/t.co\/aB32DCt9NS","46":"\"Ileana, la de San Isidro, forma parte de un grupo de jóvenes hartos del totalitarismo. Empachados de la persecución, la represión infinita\" https:\/\/t.co\/9nA34y0kop","47":"Maduro dijo la noche del martes que renunciaría a su cargo si no obtiene la mayoría en la Asamblea Nacional este domingo. La oposición, que no participará en los comicios, cree que la promesa del gobernante en disputa es una “payasada”. https:\/\/t.co\/YocmnPS748","48":"\"La nula o escasa libertad de prensa, en tiempos de Hitler y Mussolini, evitó el libre debate de ideas tan crucial para impedir la formación de dictaduras férreas\" https:\/\/t.co\/jCejAXjrhz","49":"Según el periodista, la PO retuvo por más de una hora a su hermana en la estación policial de Nagarote, y la amenazó con encarcelarla por el hecho de ser familiar de «un golpista».\nhttps:\/\/t.co\/VVOOOVamkc","50":"El Departamento de Justicia de Estados Unidos investiga unas denuncias que apuntan que personas que realizan labores de cabildeo han usado sobornos para conseguir un perdón presidencial. https:\/\/t.co\/mBFTYuk5Qh","51":"Con las manos vacías, “chomporocos” y presos, así terminaron dos hombres que amordazaron a la dueña de una comidería; mientras que otros dos sujetos armados de pistola robaron a unos trabajadores que entregaban un pedido de huevos. https:\/\/t.co\/PnhOWBUDsm","52":"\"Todo lo ocurrido a doña María Fernanda es culpa del pacto Alemán-Ortega\" https:\/\/t.co\/uV5zCwqkU8","53":"El presidente de Honduras, Juan Orlando Hernández, viajó este miércoles a gestionar ayuda con urgencia para la reconstrucción de su país. https:\/\/t.co\/0eCGqGZ40r","54":"Perú ha tomado la delantera con la aprobación de una Ley que obliga a los partidos y movimientos políticos a inscribir el mismo número de candidatos que candidatas. https:\/\/t.co\/Hspz6ifoQX","55":"Los empresarios recordaron que desde el año pasado la tarifa eléctrica acumula un alza del 20 por ciento y que este año se prometió una rebaja tarifaria. https:\/\/t.co\/q1xnNfxsrn","56":"\"Rionsito no era humor negro, era simplemente un buen comentario humorístico de uno o dos párrafos, pero sin groserías, referido con fina ironía, a la noticia del día o a una situación de actualidad\" https:\/\/t.co\/oaa4yYjKfz","57":"Tras ser hospitalizado varias veces, \"su estado de salud se había deteriorado y falleció como consecuencia del covid-19\", informó su familia. https:\/\/t.co\/7P1vY8R8FY","58":"Aunque a lo largo de los años ha vivido momentos excepcionales en su país, la reconocida artista plástica Tania Bruguera dice que Cuba vive \"un momento inédito\". https:\/\/t.co\/HK8jOc2uyP","59":"Durante décadas, Kaavan entretuvo a los espectadores desde su pequeño parche estéril de un zoológico en Pakistán. https:\/\/t.co\/a5kC0sr9L0","60":"La noche del martes Julio Ráudez Jr. dejó a seis bateadores de los Gigantes con vértigo. https:\/\/t.co\/ByD2CYLGsl","61":"Los ensayos de la vacuna de Covid-19 se han realizado a una velocidad vertiginosa, pero no se han saltado ninguno de estos pasos. Aquí despejamos algunas dudas. https:\/\/t.co\/gBznEXoEZp","62":"Sin duda que Ortega sabe el riesgo que corre si no permite que las elecciones de noviembre de 2021 sean justas y limpias. https:\/\/t.co\/ksmAP44SUp"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true},"created_at":{"0":"2020-12-03 23:50:02","1":"2020-12-03 23:40:02","2":"2020-12-03 23:31:24","3":"2020-12-03 23:20:04","4":"2020-12-03 23:01:06","5":"2020-12-03 22:50:03","6":"2020-12-03 22:40:04","7":"2020-12-03 22:30:18","8":"2020-12-03 22:20:03","9":"2020-12-03 22:10:04","10":"2020-12-03 22:01:06","11":"2020-12-03 21:40:05","12":"2020-12-03 21:20:05","13":"2020-12-03 21:01:19","14":"2020-12-03 20:40:05","15":"2020-12-03 20:20:06","16":"2020-12-03 19:40:06","17":"2020-12-03 19:20:07","18":"2020-12-03 19:02:09","19":"2020-12-03 18:40:06","20":"2020-12-03 18:20:08","21":"2020-12-03 18:02:03","22":"2020-12-03 17:50:06","23":"2020-12-03 17:40:07","24":"2020-12-03 17:20:09","25":"2020-12-03 16:59:51","26":"2020-12-03 16:40:07","27":"2020-12-03 16:21:09","28":"2020-12-03 16:02:17","29":"2020-12-03 15:40:07","30":"2020-12-03 15:20:08","31":"2020-12-03 15:02:28","32":"2020-12-03 14:45:10","33":"2020-12-03 14:20:08","34":"2020-12-03 14:04:22","35":"2020-12-03 13:49:38","36":"2020-12-03 13:01:52","37":"2020-12-03 12:30:33","38":"2020-12-03 12:01:37","39":"2020-12-03 11:01:18","40":"2020-12-03 10:01:10","41":"2020-12-03 09:01:10","42":"2020-12-03 06:00:39","43":"2020-12-03 05:30:11","44":"2020-12-03 05:00:33","45":"2020-12-03 04:30:10","46":"2020-12-03 04:00:30","47":"2020-12-03 03:30:11","48":"2020-12-03 03:00:35","49":"2020-12-03 02:37:16","50":"2020-12-03 02:30:10","51":"2020-12-03 02:15:06","52":"2020-12-03 02:00:51","53":"2020-12-03 01:50:02","54":"2020-12-03 01:30:14","55":"2020-12-03 01:30:13","56":"2020-12-03 01:01:03","57":"2020-12-03 00:50:02","58":"2020-12-03 00:40:03","59":"2020-12-03 00:30:16","60":"2020-12-03 00:30:16","61":"2020-12-03 00:20:02","62":"2020-12-03 00:01:17"},"retweet_count":{"0":1,"1":4,"2":0,"3":4,"4":1,"5":2,"6":0,"7":7,"8":1,"9":1,"10":1,"11":0,"12":4,"13":1,"14":1,"15":0,"16":0,"17":10,"18":0,"19":0,"20":3,"21":3,"22":0,"23":1,"24":3,"25":1,"26":0,"27":0,"28":2,"29":6,"30":2,"31":0,"32":0,"33":5,"34":0,"35":1,"36":0,"37":9,"38":1,"39":3,"40":0,"41":4,"42":2,"43":1,"44":0,"45":2,"46":1,"47":1,"48":0,"49":2,"50":0,"51":1,"52":0,"53":1,"54":0,"55":3,"56":0,"57":0,"58":3,"59":0,"60":0,"61":1,"62":0},"favorite_count":{"0":4,"1":11,"2":4,"3":5,"4":2,"5":11,"6":3,"7":11,"8":2,"9":5,"10":2,"11":13,"12":8,"13":3,"14":6,"15":10,"16":8,"17":23,"18":8,"19":4,"20":13,"21":9,"22":5,"23":10,"24":7,"25":5,"26":0,"27":5,"28":5,"29":45,"30":5,"31":3,"32":5,"33":9,"34":3,"35":6,"36":3,"37":23,"38":9,"39":7,"40":4,"41":11,"42":11,"43":6,"44":3,"45":11,"46":6,"47":9,"48":6,"49":7,"50":9,"51":6,"52":3,"53":10,"54":5,"55":4,"56":4,"57":7,"58":14,"59":2,"60":1,"61":4,"62":3},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua","62":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu","62":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/PAU3A7WgIr","expanded_url":"http:\/\/ow.ly\/VrNt50CCeYn","display_url":"ow.ly\/VrNt50CCeYn","indices":[135,158]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/SCpWhgImfA","expanded_url":"http:\/\/ow.ly\/ECeb50CCerD","display_url":"ow.ly\/ECeb50CCerD","indices":[133,156]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FB1UufK49C","expanded_url":"http:\/\/ow.ly\/vL7B50CCeFG","display_url":"ow.ly\/vL7B50CCeFG","indices":[120,143]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/CfiMsWEKrv","expanded_url":"http:\/\/ow.ly\/j45D50CCdZC","display_url":"ow.ly\/j45D50CCdZC","indices":[120,143]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/luBkIBtm4F","expanded_url":"http:\/\/ow.ly\/uVK330rn078","display_url":"ow.ly\/uVK330rn078","indices":[188,211]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/VbxLRplNl3","expanded_url":"http:\/\/ow.ly\/l6eZ30rn0xJ","display_url":"ow.ly\/l6eZ30rn0xJ","indices":[122,145]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bWU9IrWpVg","expanded_url":"http:\/\/ow.ly\/RQTP30rn0aG","display_url":"ow.ly\/RQTP30rn0aG","indices":[109,132]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2yUFp15rNe","expanded_url":"http:\/\/ow.ly\/9AWU30rn0nI","display_url":"ow.ly\/9AWU30rn0nI","indices":[196,219]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pwWnaZt59o","expanded_url":"http:\/\/ow.ly\/TAHp30rn07U","display_url":"ow.ly\/TAHp30rn07U","indices":[149,172]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ilWTCFCB9S","expanded_url":"http:\/\/ow.ly\/MBYK30rn0iX","display_url":"ow.ly\/MBYK30rn0iX","indices":[215,238]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QTt6umvmur","expanded_url":"http:\/\/ow.ly\/ymd430rmZWG","display_url":"ow.ly\/ymd430rmZWG","indices":[174,197]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Py98R6qgGt","expanded_url":"http:\/\/ow.ly\/qHaK30rn051","display_url":"ow.ly\/qHaK30rn051","indices":[180,203]}]},"12":{"hashtags":[{"text":"NavidadSinPresosPolíticos","indices":[9,35]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dfN7n4hexe","expanded_url":"http:\/\/ow.ly\/jLfn50CC6vZ","display_url":"ow.ly\/jLfn50CC6vZ","indices":[130,153]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RHmJodZyal","expanded_url":"http:\/\/ow.ly\/sdNu30rmZRE","display_url":"ow.ly\/sdNu30rmZRE","indices":[177,200]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/j7F3YlR1F2","expanded_url":"http:\/\/ow.ly\/tH4230rmYUe","display_url":"ow.ly\/tH4230rmYUe","indices":[138,161]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/6YWPVTdMzh","expanded_url":"http:\/\/ow.ly\/p43S50CC2yv","display_url":"ow.ly\/p43S50CC2yv","indices":[92,115]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kQnDYn7pj8","expanded_url":"http:\/\/ow.ly\/PoKs30rmYTk","display_url":"ow.ly\/PoKs30rmYTk","indices":[155,178]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FCbF79769Y","expanded_url":"http:\/\/ow.ly\/z6Rh30rmYRo","display_url":"ow.ly\/z6Rh30rmYRo","indices":[146,169]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cPuQO6sb4x","expanded_url":"http:\/\/ow.ly\/JooC30rmYN6","display_url":"ow.ly\/JooC30rmYN6","indices":[127,150]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/LOtqsXzo47","expanded_url":"http:\/\/ow.ly\/7RiK30rmYpN","display_url":"ow.ly\/7RiK30rmYpN","indices":[128,151]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qyNgoF82Yg","expanded_url":"http:\/\/ow.ly\/wEf030rmXOc","display_url":"ow.ly\/wEf030rmXOc","indices":[155,178]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BNCRuw93kR","expanded_url":"http:\/\/ow.ly\/JyTa30rmWNy","display_url":"ow.ly\/JyTa30rmWNy","indices":[164,187]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HunSNdFQTP","expanded_url":"http:\/\/ow.ly\/ZrBo50CBS2D","display_url":"ow.ly\/ZrBo50CBS2D","indices":[202,225]}]},"23":{"hashtags":[{"text":"Hemeroteca","indices":[0,11]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/LEk9NKf1W8","expanded_url":"http:\/\/ow.ly\/paVT30rmXpb","display_url":"ow.ly\/paVT30rmXpb","indices":[166,189]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/DV8CmejxUF","expanded_url":"http:\/\/ow.ly\/Lp6D30rmWYu","display_url":"ow.ly\/Lp6D30rmWYu","indices":[161,184]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ZnjXpdWP0c","expanded_url":"http:\/\/ow.ly\/Ssqk30rmX3n","display_url":"ow.ly\/Ssqk30rmX3n","indices":[89,112]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4HszOt6ics","expanded_url":"http:\/\/ow.ly\/WxJZ30rmWfX","display_url":"ow.ly\/WxJZ30rmWfX","indices":[150,173]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BYE5ACaStM","expanded_url":"http:\/\/ow.ly\/g2Sk30rmWwZ","display_url":"ow.ly\/g2Sk30rmWwZ","indices":[146,169]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/q1PjmIeGOP","expanded_url":"http:\/\/ow.ly\/sLjl30rmVQq","display_url":"ow.ly\/sLjl30rmVQq","indices":[204,227]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9tTSrKxiSq","expanded_url":"http:\/\/ow.ly\/UWqb30rmVL3","display_url":"ow.ly\/UWqb30rmVL3","indices":[172,195]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YWu8PWeMRg","expanded_url":"http:\/\/ow.ly\/xvyT30rmVvB","display_url":"ow.ly\/xvyT30rmVvB","indices":[201,224]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/APvxfiE3gc","expanded_url":"http:\/\/ow.ly\/N12430rmVnS","display_url":"ow.ly\/N12430rmVnS","indices":[107,130]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/isWTZkVTXe","expanded_url":"http:\/\/ow.ly\/NZkg30rmVc1","display_url":"ow.ly\/NZkg30rmVc1","indices":[150,173]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nXagPMcYtU","expanded_url":"http:\/\/ow.ly\/4EXz30rmUOr","display_url":"ow.ly\/4EXz30rmUOr","indices":[115,138]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/alsgih895g","expanded_url":"http:\/\/ow.ly\/SwFD30rmUP0","display_url":"ow.ly\/SwFD30rmUP0","indices":[98,121]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BMXdaoVW85","expanded_url":"http:\/\/ow.ly\/FoEc30rmUHM","display_url":"ow.ly\/FoEc30rmUHM","indices":[228,251]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ax6fgC3IzE","expanded_url":"http:\/\/ow.ly\/hAMR30rmRIa","display_url":"ow.ly\/hAMR30rmRIa","indices":[231,254]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1tBrZRgiaA","expanded_url":"https:\/\/www.laprensa.com.ni","display_url":"laprensa.com.ni","indices":[119,142]}],"media":[{"id":1334475105796296704,"id_str":"1334475105796296704","indices":[143,166],"media_url":"http:\/\/pbs.twimg.com\/media\/EoUCCdKXEAAIOf6.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EoUCCdKXEAAIOf6.jpg","url":"https:\/\/t.co\/aUlXoM8YA0","display_url":"pic.twitter.com\/aUlXoM8YA0","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1334475108589645825\/photo\/1","type":"photo","sizes":{"medium":{"w":629,"h":1200,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":813,"h":1550,"resize":"fit"},"small":{"w":357,"h":680,"resize":"fit"}}}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HPxwLWBZsT","expanded_url":"http:\/\/ow.ly\/CMYa30rmQoG","display_url":"ow.ly\/CMYa30rmQoG","indices":[205,228]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/tlpEid3oqr","expanded_url":"http:\/\/ow.ly\/FGoW30rmQt9","display_url":"ow.ly\/FGoW30rmQt9","indices":[140,163]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/87fvIu2M8N","expanded_url":"http:\/\/ow.ly\/bMC930rmQsa","display_url":"ow.ly\/bMC930rmQsa","indices":[212,235]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XAJJy2LgRM","expanded_url":"http:\/\/ow.ly\/6l7930rmQrN","display_url":"ow.ly\/6l7930rmQrN","indices":[147,170]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HUoBRw9H1T","expanded_url":"http:\/\/ow.ly\/q6R430rmQo1","display_url":"ow.ly\/q6R430rmQo1","indices":[162,185]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/93egZzeF39","expanded_url":"http:\/\/ow.ly\/S5Cm30rmQnG","display_url":"ow.ly\/S5Cm30rmQnG","indices":[130,153]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4VJn4C2GWl","expanded_url":"http:\/\/ow.ly\/Hqmk50CANhu","display_url":"ow.ly\/Hqmk50CANhu","indices":[150,173]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/aB32DCt9NS","expanded_url":"http:\/\/ow.ly\/sESV30rmQmT","display_url":"ow.ly\/sESV30rmQmT","indices":[173,196]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9nA34y0kop","expanded_url":"http:\/\/ow.ly\/Ba2N50CAN2M","display_url":"ow.ly\/Ba2N50CAN2M","indices":[141,164]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YocmnPS748","expanded_url":"http:\/\/ow.ly\/kzaD30rmQmu","display_url":"ow.ly\/kzaD30rmQmu","indices":[237,260]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jCejAXjrhz","expanded_url":"http:\/\/ow.ly\/aeR150CAM9y","display_url":"ow.ly\/aeR150CAM9y","indices":[164,187]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/VVOOOVamkc","expanded_url":"http:\/\/ow.ly\/8zte30rmRmE","display_url":"ow.ly\/8zte30rmRmE","indices":[181,204]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/mBFTYuk5Qh","expanded_url":"http:\/\/ow.ly\/SiZH30rmQmc","display_url":"ow.ly\/SiZH30rmQmc","indices":[187,210]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/PnhOWBUDsm","expanded_url":"http:\/\/ow.ly\/D22a30rmRjy","display_url":"ow.ly\/D22a30rmRjy","indices":[232,255]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/uV5zCwqkU8","expanded_url":"http:\/\/ow.ly\/gK6V50CALWs","display_url":"ow.ly\/gK6V50CALWs","indices":[74,97]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0eCGqGZ40r","expanded_url":"http:\/\/ow.ly\/oV9m50CBaLA","display_url":"ow.ly\/oV9m50CBaLA","indices":[138,161]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Hspz6ifoQX","expanded_url":"http:\/\/ow.ly\/O7rT30rmQlq","display_url":"ow.ly\/O7rT30rmQlq","indices":[165,188]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/q1xnNfxsrn","expanded_url":"http:\/\/ow.ly\/89Py50CBaKs","display_url":"ow.ly\/89Py50CBaKs","indices":[154,177]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/oaa4yYjKfz","expanded_url":"http:\/\/ow.ly\/p6nt50CAL8f","display_url":"ow.ly\/p6nt50CAL8f","indices":[200,223]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7P1vY8R8FY","expanded_url":"http:\/\/ow.ly\/OyxA50CB9pi","display_url":"ow.ly\/OyxA50CB9pi","indices":[142,165]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HK8jOc2uyP","expanded_url":"http:\/\/ow.ly\/mFZV50CB7HG","display_url":"ow.ly\/mFZV50CB7HG","indices":[162,185]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/a5kC0sr9L0","expanded_url":"http:\/\/ow.ly\/U6TQ50CB7Lj","display_url":"ow.ly\/U6TQ50CB7Lj","indices":[114,137]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ByD2CYLGsl","expanded_url":"http:\/\/ow.ly\/mBO650CB8yb","display_url":"ow.ly\/mBO650CB8yb","indices":[89,112]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gBznEXoEZp","expanded_url":"http:\/\/ow.ly\/rWgx50CB6O3","display_url":"ow.ly\/rWgx50CB6O3","indices":[161,184]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ksmAP44SUp","expanded_url":"http:\/\/ow.ly\/PlC550CAKEy","display_url":"ow.ly\/PlC550CAKEy","indices":[122,145]}]}}}