{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa"},"tweet_id":{"0":1327398977608806400,"1":1327397099168817154,"2":1327393306305720327,"3":1327390803640152070,"4":1327385968089894913,"5":1327383899996033024,"6":1327380732692541442,"7":1327375703805980672,"8":1327371000107978756,"9":1327365642975121410,"10":1327360610493935617,"11":1327355899044913154,"12":1327350192073547778,"13":1327348853012639746,"14":1327345513381949441,"15":1327340936582533122,"16":1327335452433584129,"17":1327330420275470337,"18":1327325082688122883,"19":1327320353950011392,"20":1327315149804482561,"21":1327310808087482369,"22":1327305258712899590,"23":1327302545660928001,"24":1327300224012980227,"25":1327296262467620866,"26":1327291812986359809,"27":1327290162599120897,"28":1327287796760010754,"29":1327283912763203585,"30":1327281243021570054,"31":1327275036366008320,"32":1327271463389368322,"33":1327265724226744320,"34":1327259953296445440,"35":1327257360935563264,"36":1327251696930738176,"37":1327251371406536707,"38":1327245603370315779,"39":1327235343825981442,"40":1327227374098927616,"41":1327220116409503744,"42":1327204952532520960,"43":1327189797614575616,"44":1327174669926096898,"45":1327129229927047170,"46":1327121558146605058,"47":1327114086547648512,"48":1327106454604689409,"49":1327101438489661445,"50":1327098985207771136,"51":1327098984247287808,"52":1327093334096154629,"53":1327091366824914945,"54":1327083900271800320,"55":1327076266877530113,"56":1327068837028777984,"57":1327058607242940417,"58":1327053784296648705,"59":1327048548664401921,"60":1327043518091628544,"61":1327038794604933120},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false},"text":{"0":"Más de 11 mil dólares en celulares, joyas y dinero en efectivo se llevaron cinco ladrones que armados ingresaron de manera violenta al negocio. Uno de los asaltantes era amigo de la familia. https:\/\/t.co\/vIaJiK93yJ","1":"Vizcarra, recientemente destituido, no podrá salír del país por 18 meses a pedido de la fiscalía que lo investiga por denuncias de sobornos. https:\/\/t.co\/zwdnA60BUk","2":"En total la Unión Europea va a entregar 1.55 millones de euros, es decir 1.83 millones de dólares, para proporcionar ayuda humanitaria a las comunidades más afectadas en Honduras, Guatemala y Nicaragua. https:\/\/t.co\/Ny6zMZbxjq","3":"¿Privatización del servicio? Esta es #LaCaricatura de hoy. Mirá más aqui &gt;&gt; https:\/\/t.co\/t824oX0JO9 https:\/\/t.co\/vJZtXFjHwP","4":"El presidente del PLC en funciones, Miguel Rosales por me dio de un video le pidió a Arnoldo Alemán que \"deponga voluntariamente el cargo de presidente honorario del PLC\". https:\/\/t.co\/pJZcDaVb5G","5":"#Hemeroteca | Esta es la historia de Menocal y su canal, el que no fue, pero que quedó registrado en la historia de Nicaragua como el único proyecto que ha logrado salir del papel. https:\/\/t.co\/ckCnRd9eck","6":"El cierre se da por presiones de la administración de Donald Trump, confirmó este viernes su contraparte local, Fincimex. https:\/\/t.co\/RewVEZKkBc","7":"El productor de la serie demandó al papá de Selena Quintanilla y a Netflix, por esta razón :backhand_index_pointing_down:. https:\/\/t.co\/lCizLwkem5","8":"Los medios de comunicación oficialistas de Nicaragua informaron de esta visita después que se filtró en las redes sociales una foto de la reunión. https:\/\/t.co\/e6eSeXLepp","9":"Cruz Roja brinda atención psicosocial en la zona devastada por Eta, siendo Prinzapolka y sus comunidades el primer municipio en recibirlo.  https:\/\/t.co\/YnH9EmkRXT","10":"La nicaragüense viajó a Honduras para trabajar en el corte de café, pero fue asesinada por un hombre, quien tiró el cuerpo a un río. El hermano de la víctima pide ayuda para repatriarlo. https:\/\/t.co\/lRxQoQTgGz","11":"#ÚltimoMinuto | Esta tormenta es la número 31 de la temporada ciclónica 2020 y provocará lluvias en Nicaragua y Honduras a partir de la noche del domingo. https:\/\/t.co\/yrkAe7RJEy","12":"Biden ganó en Georgia, un estado que no lo ganaba un demócrata desde 1992. Junto a Arizona, Michigan, Pensilvania y Wisconsin, Biden ganó cinco estados con historia republicana. https:\/\/t.co\/WlVoT6AZ2X","13":"#ÚltimoMinuto | Cierra el conteo en EE.UU.: Joe Biden gana las elecciones con 306 votos frente a 232 de Trump.\n\nMás detalles en: https:\/\/t.co\/hLc6UcXCAg https:\/\/t.co\/z8s5OqdayY","14":"LA PRENSA te explica con base al convenio binacional todo lo que necesita saber para viajar a los cortes en Costa Rica y cómo será el proceso de retorno de los nacionales. https:\/\/t.co\/36AyaHaFsC","15":"La menor interactuó  virtualmente con la princesa “Bella” y quedó fascinada de ver que eran iguales y hablaba español. https:\/\/t.co\/LbU3OYkHjP","16":"Organizaciones ambientales había rechazado la posibilidad de este fondo a favor del régimen aduciendo que el mismo ha sido negligente en el manejo de las reservas naturales. https:\/\/t.co\/KOkkjGAOAy","17":"#Actualización | La Fuerza Naval de Nicaragua ordenó suspender los zarpes en las costas del Caribe. https:\/\/t.co\/qYmDcobCkd","18":"En redes sociales circula un documento falso que señala a la Fundación Violeta Barrios de Chamorro de recibir fondos de la cooperación de Bélgica. La Fundación desmintió este documento. https:\/\/t.co\/yqe2pNu5l2","19":"La Asociación de Vegetaleros de Nicaragua busca con urgencia que el Gobierno autorice la importación de cultivos para evitar cualquier afectación en el mercado nacional. https:\/\/t.co\/vD9mqzN73a","20":"\"Era una comunidad que a todo el mundo le encantaba porque era bien alegre, bonito, precioso\". Este es el relato de los pobladores de Wawa Bar. https:\/\/t.co\/E0oRMJKxy1","21":"El Subsecretario de Estado de Estados Unidos enfatizó que \"financiar al régimen de Daniel Ortega directamente, en lugar de a través de ONG y OI confiables, pone a los nicaragüenses en riesgo\". https:\/\/t.co\/X0vP0hGYa1","22":"En el país, la diabetes es la segunda causa de muerte este año, y la segunda enfermedad crónica más común entre los nicaragüenses. https:\/\/t.co\/4Xgf4hXlI9","23":"PLC se ha vuelto la manzana de la discordia en la Coalición Nacional por sus problemas internos, principalmente por el control de Arnoldo Alemán. https:\/\/t.co\/sL0LmKWz3t","24":"#Hemeroteca | A mediados del siglo pasado, Granada fue un importante núcleo industrial del país. Se producía jabón, aceite, cuero, textiles y más. Ahora solo quedan recuerdos e instalaciones en ruinas o abandonadas. https:\/\/t.co\/MuWmkqAbAA","25":"Este es el nicaragüense que está dejando sorprendidos a los entrenadores de Arkansas State por su evolución en el basquetbol. https:\/\/t.co\/gtfaethfMs","26":"El Centro Nacional de Huracanes alertó sobre la depresión tropical número 31, que amenaza con impactar a Nicaragua y Honduras con peligrosos vientos, marejadas ciclónicas y lluvias. https:\/\/t.co\/3d7SEgGxgX","27":"Los Gigantes de Rivas y Leones de León aparecen como favoritos antes de cantarse el playball, pero la clave es ganar a partir de ahora. https:\/\/t.co\/E1mcVjEU0q","28":"El artista cristiano visitará Nicaragua como parte de su #Redimi2Tour2020. Para el evento los organizadores dicen que contarán con medidas de prevención por el Covid-19. https:\/\/t.co\/ie6wmnAca9","29":"Los uniformados le dijeron al líder opositor que \"estaba bajo investigación\". No dijeron los motivos por los cuales es indagado. https:\/\/t.co\/A3ETesVV0a","30":"¿Por qué las potencias mundiales y regionales se han abstenido a reconocer la derrota de Donald Trump? Aquí te explicamos. https:\/\/t.co\/UOpRu5qdk4","31":"El régimen de Daniel Ortega no tiene recursos para reconstruir el Caribe Norte y atender la emergencia que dejó el huracán Eta. Estas son las cifras que divulgó el Ministerio de Hacienda. https:\/\/t.co\/eIPjNiWLMQ","32":"«No hay evidencia de que algún sistema de votación haya eliminado o perdido votos, haya cambiado votos o haya sido alterado de alguna manera», indicaron en un comunicado. https:\/\/t.co\/bk1FPsPBNf","33":"Desde la llegada del huracán Eta a Nicaragua, el régimen de Daniel Ortega ha recibido diversas donaciones tanto económicas como materiales para atender la emergencia provocada en las comunidades de la Costa Caribe Norte. https:\/\/t.co\/p1NDxSWfou","34":"El número de nicaragüense sin financiamiento podría ser mayor si se incorpora el financiamiento que ha dejado de dar la banca nacional. https:\/\/t.co\/x3vxcQ28Tq","35":"La carne había estado almacenada en frío desde que llegó a China en agosto, procedente del Puerto de Santos, el principal puerto de Brasil, en el estado de Sao Paulo. https:\/\/t.co\/gVJcU1foeU","36":"Estas son las noticias más importantes que debes escuchar este viernes a través de nuestro podcast\nhttps:\/\/t.co\/ysFOLfjVWv","37":"China se demoró hasta este viernes para reconocer la victoria de Biden porque afirmaba que quería esperar los resultados definitivos del escrutinio. https:\/\/t.co\/gE7f3bKa9W","38":"Los números del Ministerio de Hacienda que confirman que Ortega está sin dinero para cubrir daños de Eta, aprueban reforma a Ley General de Aguas, ¿cuántas y qué donaciones ha recibido Nicaragua por la emergencia del huracán Eta? Las noticias a esta hora\nhttps:\/\/t.co\/3IqZX8Iuam","39":"El Ministerio de Hacienda y Crédito Público divulgó su informe de ejecución presupuestaria hasta septiembre, el que confirma que no hay margen para desviar fondos públicos para atender los daños de Eta\nhttps:\/\/t.co\/YPo9jdYnVp","40":"¡Buenos días! Esta es nuestra portada para este viernes Recordá que toda la información la podés encontrar en &gt;&gt; https:\/\/t.co\/1tBrZRgiaA https:\/\/t.co\/mJZJQVNRWJ","41":"Los nicaragüenses que se encuentran en Costa Rica y a quienes se les había denegado la solicitud de refugio, ahora podrán optar por la \"Categoría Especial de Protección Temporal Complementaria\". https:\/\/t.co\/KJ90FvXxbU","42":"Con la reforma a la Ley General de Aguas Nacionales (Ley 620) se abre la puerta para que el régimen, a través de la otorgación de licencias de concesiones, privatice el servicio de agua potable y de saneamiento. https:\/\/t.co\/PSe4oFtP3f","43":"La entrega de las propuestas técnicas y económicas fueron presentadas este jueves en el MTI, institución pública encargada del crecimiento y parte del mantenimiento de la red vial de Nicaragua. https:\/\/t.co\/UmRhRDaP4R","44":"Este recuento oficial, que se basa en las estadísticas que reportan los países, indica que 1,276 millones de personas han muerto en el mundo a causa del coronavirus. https:\/\/t.co\/f7nj9kTXoR","45":"La nación ibérica ha rebasado las 40.000 muertes confirmadas por Covid-19 luego de que las autoridades sanitarias reportaron el miércoles otros 349 decesos. https:\/\/t.co\/W1M3YvSTR8","46":"La extensión de las sanciones, según el Consejo Europeo, se dan \"a raíz de la continuada crisis política, económica, social y humanitaria\". https:\/\/t.co\/iFPzAvWV5u","47":"\"Trump podrá continuar usando Twitter para diseminar su mensaje, pero ya como un ciudadano más. Tampoco dispondrá de ruedas de prensa oficiales, pero podría aspirar a presentar otro reality o convertirse en un comentarista estrella de Fox News\" https:\/\/t.co\/v57uOQJcHD","48":"El príncipe Carlos declaró hace algunos meses a la revista Vogue que \"odia tirar cosas a la basura\" y que prefería \"arreglar su ropa\" antes que echarla a la papelera. https:\/\/t.co\/2mhsoUt30R","49":"«La elección del 3 de noviembre fue la más segura en la historia de Estados Unidos», dijeron en un comunicado.\nhttps:\/\/t.co\/3TZIqpFGy9","50":"\"En realidad, decir sí a la vida es vivirla con intensidad en lo que escribimos y pensamos, llámese narración, poesía o canto, a través de una inspiración pura y desde lo más profundo de nuestro ser\" https:\/\/t.co\/OUx9hUEB1P","51":"La prohibición \"ha sido impuesta y no entrará en vigencia a la espera de nuevas decisiones legales\".\nhttps:\/\/t.co\/d1Xw7LqpKk","52":"Muchas personas vestían de negro en señal de luto en el tercer día consecutivo de protestas contra el nuevo gobierno que asumió el martes\nhttps:\/\/t.co\/vYrUVsDfU5","53":"¿Qué pasa si Biden es declarado oficialmente ganador, pero Trump se niega a abandonar la Casa Blanca? Aquí tenemos las respuestas a esas dudas. https:\/\/t.co\/jbJli1HI2C","54":"\"Pero bueno, viejitos son viejitos y sus seguidores son igualmente negados de intelecto, son meros oportunistas administrados con facilidad\" https:\/\/t.co\/la1upJ9f11","55":"Analistas explican que aunque el Banco Mundial y el Banco Interamericano de Desarrollo anunciaron que Nicaragua recibirá apoyo humanitario, al régimen no le será fácil conseguir los 178 millones de dólares que le urgen. https:\/\/t.co\/oXPDD4TvmN","56":"\"Mucho del secuestro que vive Nicaragua es consecuencia de la colaboración, ya sea por complicidad o sometimiento, que proporcionó a Daniel Ortega, vía pactos y chantajes\" https:\/\/t.co\/JqXMqSEAjx","57":"Eslovaquia, Macedonia del Norte, Hungría y Escocia obtuvieron este jueves los últimos cuatro billetes para la Eurocopa-2020, aplazada a 2021. https:\/\/t.co\/Lj5ugKKqJc","58":"\"Si no hay transparencia, permanece la sombra… y luego habrá oscuridad… y es ahí donde muere la democracia\"  https:\/\/t.co\/sfi7urAwN0","59":"La extensión de las sanciones, según el Consejo Europeo, se dan \"a raíz de la continuada crisis política, económica, social y humanitaria\". https:\/\/t.co\/ACr63TgK4y","60":"¿Qué pasa si Biden es declarado oficialmente ganador, pero Trump se niega a abandonar la Casa Blanca?  https:\/\/t.co\/0w9Gog32h7","61":"Lamentablemente hay quienes los denigran, los acusan de andar “candidateándose” para las próximas elecciones. https:\/\/t.co\/jaC0ln0h52"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true},"created_at":{"0":"2020-11-13 23:52:32","1":"2020-11-13 23:45:04","2":"2020-11-13 23:30:00","3":"2020-11-13 23:20:03","4":"2020-11-13 23:00:51","5":"2020-11-13 22:52:38","6":"2020-11-13 22:40:02","7":"2020-11-13 22:20:03","8":"2020-11-13 22:01:22","9":"2020-11-13 21:40:05","10":"2020-11-13 21:20:05","11":"2020-11-13 21:01:22","12":"2020-11-13 20:38:41","13":"2020-11-13 20:33:22","14":"2020-11-13 20:20:05","15":"2020-11-13 20:01:54","16":"2020-11-13 19:40:07","17":"2020-11-13 19:20:07","18":"2020-11-13 18:58:54","19":"2020-11-13 18:40:07","20":"2020-11-13 18:19:26","21":"2020-11-13 18:02:11","22":"2020-11-13 17:40:08","23":"2020-11-13 17:29:21","24":"2020-11-13 17:20:08","25":"2020-11-13 17:04:23","26":"2020-11-13 16:46:42","27":"2020-11-13 16:40:09","28":"2020-11-13 16:30:45","29":"2020-11-13 16:15:19","30":"2020-11-13 16:04:42","31":"2020-11-13 15:40:02","32":"2020-11-13 15:25:51","33":"2020-11-13 15:03:02","34":"2020-11-13 14:40:06","35":"2020-11-13 14:29:48","36":"2020-11-13 14:07:18","37":"2020-11-13 14:06:00","38":"2020-11-13 13:43:05","39":"2020-11-13 13:02:19","40":"2020-11-13 12:30:39","41":"2020-11-13 12:01:48","42":"2020-11-13 11:01:33","43":"2020-11-13 10:01:20","44":"2020-11-13 09:01:13","45":"2020-11-13 06:00:39","46":"2020-11-13 05:30:10","47":"2020-11-13 05:00:29","48":"2020-11-13 04:30:09","49":"2020-11-13 04:10:13","50":"2020-11-13 04:00:29","51":"2020-11-13 04:00:28","52":"2020-11-13 03:38:01","53":"2020-11-13 03:30:12","54":"2020-11-13 03:00:32","55":"2020-11-13 02:30:12","56":"2020-11-13 02:00:41","57":"2020-11-13 01:20:02","58":"2020-11-13 01:00:52","59":"2020-11-13 00:40:04","60":"2020-11-13 00:20:04","61":"2020-11-13 00:01:18"},"retweet_count":{"0":8,"1":0,"2":1,"3":4,"4":9,"5":0,"6":0,"7":0,"8":2,"9":2,"10":1,"11":13,"12":8,"13":10,"14":0,"15":6,"16":3,"17":4,"18":4,"19":0,"20":1,"21":10,"22":1,"23":9,"24":4,"25":0,"26":13,"27":0,"28":0,"29":2,"30":2,"31":3,"32":0,"33":6,"34":0,"35":1,"36":0,"37":1,"38":0,"39":3,"40":16,"41":2,"42":1,"43":1,"44":0,"45":1,"46":0,"47":2,"48":1,"49":2,"50":1,"51":0,"52":1,"53":1,"54":0,"55":0,"56":1,"57":0,"58":1,"59":5,"60":1,"61":0},"favorite_count":{"0":4,"1":3,"2":4,"3":10,"4":88,"5":3,"6":11,"7":4,"8":5,"9":7,"10":11,"11":37,"12":52,"13":41,"14":3,"15":17,"16":9,"17":9,"18":3,"19":4,"20":6,"21":44,"22":10,"23":21,"24":13,"25":2,"26":46,"27":1,"28":4,"29":7,"30":5,"31":5,"32":11,"33":9,"34":2,"35":8,"36":6,"37":12,"38":7,"39":5,"40":48,"41":8,"42":6,"43":6,"44":4,"45":8,"46":10,"47":11,"48":8,"49":29,"50":4,"51":5,"52":8,"53":2,"54":4,"55":8,"56":6,"57":1,"58":2,"59":18,"60":5,"61":3},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vIaJiK93yJ","expanded_url":"http:\/\/ow.ly\/XGQS50CklbN","display_url":"ow.ly\/XGQS50CklbN","indices":[191,214]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zwdnA60BUk","expanded_url":"http:\/\/ow.ly\/vI2C50CkkCT","display_url":"ow.ly\/vI2C50CkkCT","indices":[141,164]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Ny6zMZbxjq","expanded_url":"http:\/\/ow.ly\/kbac50Ckkvq","display_url":"ow.ly\/kbac50Ckkvq","indices":[203,226]}]},"3":{"hashtags":[{"text":"LaCaricatura","indices":[37,50]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/t824oX0JO9","expanded_url":"http:\/\/ow.ly\/zbiJ50Ck7Ib","display_url":"ow.ly\/zbiJ50Ck7Ib","indices":[82,105]}],"media":[{"id":1327390797885530112,"id_str":"1327390797885530112","indices":[106,129],"media_url":"http:\/\/pbs.twimg.com\/media\/EmvW5doW4AASHDy.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EmvW5doW4AASHDy.jpg","url":"https:\/\/t.co\/vJZtXFjHwP","display_url":"pic.twitter.com\/vJZtXFjHwP","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1327390803640152070\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":2048,"h":1575,"resize":"fit"},"small":{"w":680,"h":523,"resize":"fit"},"medium":{"w":1200,"h":923,"resize":"fit"}}}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pJZcDaVb5G","expanded_url":"http:\/\/ow.ly\/LMii30rjX6t","display_url":"ow.ly\/LMii30rjX6t","indices":[172,195]}]},"5":{"hashtags":[{"text":"Hemeroteca","indices":[0,11]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ckCnRd9eck","expanded_url":"http:\/\/ow.ly\/9TsS30rjWJd","display_url":"ow.ly\/9TsS30rjWJd","indices":[181,204]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RewVEZKkBc","expanded_url":"http:\/\/ow.ly\/GOtO30rjWTB","display_url":"ow.ly\/GOtO30rjWTB","indices":[122,145]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lCizLwkem5","expanded_url":"http:\/\/ow.ly\/6AnS30rjWt5","display_url":"ow.ly\/6AnS30rjWt5","indices":[94,117]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/e6eSeXLepp","expanded_url":"http:\/\/ow.ly\/2xIc30rjWGc","display_url":"ow.ly\/2xIc30rjWGc","indices":[147,170]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YnH9EmkRXT","expanded_url":"http:\/\/ow.ly\/DrQP30rjWmG","display_url":"ow.ly\/DrQP30rjWmG","indices":[140,163]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lRxQoQTgGz","expanded_url":"http:\/\/ow.ly\/thU130rjW9H","display_url":"ow.ly\/thU130rjW9H","indices":[187,210]}]},"11":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yrkAe7RJEy","expanded_url":"http:\/\/ow.ly\/p1Hr30rjWep","display_url":"ow.ly\/p1Hr30rjWep","indices":[155,178]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/WlVoT6AZ2X","expanded_url":"http:\/\/ow.ly\/jXur30rjW84","display_url":"ow.ly\/jXur30rjW84","indices":[178,201]}]},"13":{"hashtags":[{"text":"ÚltimoMinuto","indices":[0,13]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/hLc6UcXCAg","expanded_url":"http:\/\/ow.ly\/X66T30rjW5Z","display_url":"ow.ly\/X66T30rjW5Z","indices":[129,152]}],"media":[{"id":1327348593993322498,"id_str":"1327348593993322498","indices":[153,176],"media_url":"http:\/\/pbs.twimg.com\/tweet_video_thumb\/Emuwg34WEAISJLY.jpg","media_url_https":"https:\/\/pbs.twimg.com\/tweet_video_thumb\/Emuwg34WEAISJLY.jpg","url":"https:\/\/t.co\/z8s5OqdayY","display_url":"pic.twitter.com\/z8s5OqdayY","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1327348853012639746\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":900,"h":900,"resize":"fit"},"small":{"w":680,"h":680,"resize":"fit"},"medium":{"w":900,"h":900,"resize":"fit"}}}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/36AyaHaFsC","expanded_url":"http:\/\/ow.ly\/nKpa50Ck7Xf","display_url":"ow.ly\/nKpa50Ck7Xf","indices":[172,195]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/LbU3OYkHjP","expanded_url":"http:\/\/ow.ly\/e1Zy30rjVvu","display_url":"ow.ly\/e1Zy30rjVvu","indices":[119,142]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KOkkjGAOAy","expanded_url":"http:\/\/ow.ly\/9llm30rjVke","display_url":"ow.ly\/9llm30rjVke","indices":[174,197]}]},"17":{"hashtags":[{"text":"Actualización","indices":[0,14]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qYmDcobCkd","expanded_url":"http:\/\/ow.ly\/CkT930rjVue","display_url":"ow.ly\/CkT930rjVue","indices":[100,123]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yqe2pNu5l2","expanded_url":"http:\/\/ow.ly\/YDM330rjVon","display_url":"ow.ly\/YDM330rjVon","indices":[186,209]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vD9mqzN73a","expanded_url":"http:\/\/ow.ly\/gJmg30rjVaH","display_url":"ow.ly\/gJmg30rjVaH","indices":[170,193]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/E0oRMJKxy1","expanded_url":"http:\/\/ow.ly\/5ixy30rjUQU","display_url":"ow.ly\/5ixy30rjUQU","indices":[144,167]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/X0vP0hGYa1","expanded_url":"http:\/\/ow.ly\/Eq1O30rjUOX","display_url":"ow.ly\/Eq1O30rjUOX","indices":[193,216]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4Xgf4hXlI9","expanded_url":"http:\/\/ow.ly\/fRUs30rjUer","display_url":"ow.ly\/fRUs30rjUer","indices":[131,154]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/sL0LmKWz3t","expanded_url":"http:\/\/ow.ly\/Xuql30rjUwb","display_url":"ow.ly\/Xuql30rjUwb","indices":[146,169]}]},"24":{"hashtags":[{"text":"Hemeroteca","indices":[0,11]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MuWmkqAbAA","expanded_url":"http:\/\/ow.ly\/LWwR30rjTZR","display_url":"ow.ly\/LWwR30rjTZR","indices":[216,239]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gtfaethfMs","expanded_url":"http:\/\/ow.ly\/jVg030rjTvJ","display_url":"ow.ly\/jVg030rjTvJ","indices":[126,149]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3d7SEgGxgX","expanded_url":"http:\/\/ow.ly\/l3vr30rjTSH","display_url":"ow.ly\/l3vr30rjTSH","indices":[182,205]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/E1mcVjEU0q","expanded_url":"http:\/\/ow.ly\/IHrj30rjT5o","display_url":"ow.ly\/IHrj30rjT5o","indices":[136,159]}]},"28":{"hashtags":[{"text":"Redimi2Tour2020","indices":[57,73]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ie6wmnAca9","expanded_url":"http:\/\/ow.ly\/DKII30rjTpu","display_url":"ow.ly\/DKII30rjTpu","indices":[170,193]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/A3ETesVV0a","expanded_url":"http:\/\/ow.ly\/3WAQ30rjTsU","display_url":"ow.ly\/3WAQ30rjTsU","indices":[129,152]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UOpRu5qdk4","expanded_url":"http:\/\/ow.ly\/aG3J30rjT7F","display_url":"ow.ly\/aG3J30rjT7F","indices":[123,146]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/eIPjNiWLMQ","expanded_url":"http:\/\/ow.ly\/A2gj30rjT0k","display_url":"ow.ly\/A2gj30rjT0k","indices":[188,211]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bk1FPsPBNf","expanded_url":"http:\/\/ow.ly\/qLxj30rjSQx","display_url":"ow.ly\/qLxj30rjSQx","indices":[171,194]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/p1NDxSWfou","expanded_url":"http:\/\/ow.ly\/GOag30rjSdG","display_url":"ow.ly\/GOag30rjSdG","indices":[221,244]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/x3vxcQ28Tq","expanded_url":"http:\/\/ow.ly\/TBQy30rjSbV","display_url":"ow.ly\/TBQy30rjSbV","indices":[136,159]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gVJcU1foeU","expanded_url":"http:\/\/ow.ly\/depS30rjSex","display_url":"ow.ly\/depS30rjSex","indices":[167,190]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ysFOLfjVWv","expanded_url":"http:\/\/ow.ly\/46sd30rjS4m","display_url":"ow.ly\/46sd30rjS4m","indices":[99,122]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gE7f3bKa9W","expanded_url":"http:\/\/ow.ly\/eNWi30rjS3f","display_url":"ow.ly\/eNWi30rjS3f","indices":[149,172]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3IqZX8Iuam","expanded_url":"http:\/\/ow.ly\/GydY30rjRPR","display_url":"ow.ly\/GydY30rjRPR","indices":[255,278]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YPo9jdYnVp","expanded_url":"http:\/\/ow.ly\/hUgA30rjOZM","display_url":"ow.ly\/hUgA30rjOZM","indices":[202,225]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1tBrZRgiaA","expanded_url":"https:\/\/www.laprensa.com.ni","display_url":"laprensa.com.ni","indices":[119,142]}],"media":[{"id":1327227371590721538,"id_str":"1327227371590721538","indices":[143,166],"media_url":"http:\/\/pbs.twimg.com\/media\/EmtCQzPXIAI3xQl.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EmtCQzPXIAI3xQl.jpg","url":"https:\/\/t.co\/mJZJQVNRWJ","display_url":"pic.twitter.com\/mJZJQVNRWJ","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1327227374098927616\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":818,"h":1551,"resize":"fit"},"small":{"w":359,"h":680,"resize":"fit"},"medium":{"w":633,"h":1200,"resize":"fit"}}}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KJ90FvXxbU","expanded_url":"http:\/\/ow.ly\/FNpB30rjNWC","display_url":"ow.ly\/FNpB30rjNWC","indices":[195,218]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/PSe4oFtP3f","expanded_url":"http:\/\/ow.ly\/eppe30rjNVl","display_url":"ow.ly\/eppe30rjNVl","indices":[212,235]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UmRhRDaP4R","expanded_url":"http:\/\/ow.ly\/fv3m30rjNUU","display_url":"ow.ly\/fv3m30rjNUU","indices":[194,217]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/f7nj9kTXoR","expanded_url":"http:\/\/ow.ly\/jXl530rjNRV","display_url":"ow.ly\/jXl530rjNRV","indices":[166,189]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/W1M3YvSTR8","expanded_url":"http:\/\/ow.ly\/7afe30rjNPJ","display_url":"ow.ly\/7afe30rjNPJ","indices":[157,180]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iFPzAvWV5u","expanded_url":"http:\/\/ow.ly\/By8p30rjNPh","display_url":"ow.ly\/By8p30rjNPh","indices":[140,163]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/v57uOQJcHD","expanded_url":"http:\/\/ow.ly\/G1mv50Cj93x","display_url":"ow.ly\/G1mv50Cj93x","indices":[245,268]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2mhsoUt30R","expanded_url":"http:\/\/ow.ly\/Zgtc30rjNP6","display_url":"ow.ly\/Zgtc30rjNP6","indices":[167,190]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3TZIqpFGy9","expanded_url":"http:\/\/ow.ly\/XxaB30rjORt","display_url":"ow.ly\/XxaB30rjORt","indices":[111,134]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OUx9hUEB1P","expanded_url":"http:\/\/ow.ly\/aN7y50Cj8QF","display_url":"ow.ly\/aN7y50Cj8QF","indices":[200,223]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/d1Xw7LqpKk","expanded_url":"http:\/\/ow.ly\/7BPA30rjOQx","display_url":"ow.ly\/7BPA30rjOQx","indices":[101,124]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vYrUVsDfU5","expanded_url":"http:\/\/ow.ly\/q6OX30rjON1","display_url":"ow.ly\/q6OX30rjON1","indices":[138,161]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jbJli1HI2C","expanded_url":"http:\/\/ow.ly\/Zinq30rjNOV","display_url":"ow.ly\/Zinq30rjNOV","indices":[144,167]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/la1upJ9f11","expanded_url":"http:\/\/ow.ly\/NWG950Cj8sY","display_url":"ow.ly\/NWG950Cj8sY","indices":[141,164]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/oXPDD4TvmN","expanded_url":"http:\/\/ow.ly\/bZq130rjNIz","display_url":"ow.ly\/bZq130rjNIz","indices":[220,243]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JqXMqSEAjx","expanded_url":"http:\/\/ow.ly\/stAj50Cj85i","display_url":"ow.ly\/stAj50Cj85i","indices":[172,195]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Lj5ugKKqJc","expanded_url":"http:\/\/ow.ly\/l8Yv50CjhNj","display_url":"ow.ly\/l8Yv50CjhNj","indices":[142,165]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/sfi7urAwN0","expanded_url":"http:\/\/ow.ly\/f0jW50Cj7q2","display_url":"ow.ly\/f0jW50Cj7q2","indices":[109,132]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ACr63TgK4y","expanded_url":"http:\/\/ow.ly\/TSPj50Cjg0v","display_url":"ow.ly\/TSPj50Cjg0v","indices":[140,163]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0w9Gog32h7","expanded_url":"http:\/\/ow.ly\/ruxV50CjfyJ","display_url":"ow.ly\/ruxV50CjfyJ","indices":[103,126]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jaC0ln0h52","expanded_url":"http:\/\/ow.ly\/B4ot50Cj6DY","display_url":"ow.ly\/B4ot50Cj6DY","indices":[110,133]}]}}}