{"screen_name":{"0":"GlennKesslerWP","1":"GlennKesslerWP","2":"GlennKesslerWP","3":"GlennKesslerWP","4":"GlennKesslerWP","5":"GlennKesslerWP","6":"GlennKesslerWP","7":"GlennKesslerWP","8":"GlennKesslerWP","9":"GlennKesslerWP","10":"GlennKesslerWP","11":"GlennKesslerWP","12":"GlennKesslerWP","13":"GlennKesslerWP","14":"GlennKesslerWP","15":"GlennKesslerWP","16":"GlennKesslerWP","17":"GlennKesslerWP","18":"GlennKesslerWP","19":"GlennKesslerWP","20":"GlennKesslerWP","21":"GlennKesslerWP","22":"GlennKesslerWP","23":"GlennKesslerWP","24":"GlennKesslerWP","25":"GlennKesslerWP","26":"GlennKesslerWP","27":"GlennKesslerWP","28":"GlennKesslerWP","29":"GlennKesslerWP","30":"GlennKesslerWP","31":"GlennKesslerWP","32":"GlennKesslerWP","33":"GlennKesslerWP","34":"GlennKesslerWP","35":"GlennKesslerWP","36":"GlennKesslerWP","37":"GlennKesslerWP","38":"GlennKesslerWP","39":"GlennKesslerWP","40":"GlennKesslerWP","41":"GlennKesslerWP","42":"GlennKesslerWP","43":"GlennKesslerWP","44":"GlennKesslerWP","45":"GlennKesslerWP","46":"GlennKesslerWP","47":"GlennKesslerWP","48":"GlennKesslerWP","49":"GlennKesslerWP","50":"GlennKesslerWP","51":"GlennKesslerWP","52":"GlennKesslerWP","53":"GlennKesslerWP","54":"GlennKesslerWP","55":"GlennKesslerWP","56":"GlennKesslerWP","57":"GlennKesslerWP","58":"GlennKesslerWP","59":"GlennKesslerWP","60":"GlennKesslerWP","61":"GlennKesslerWP"},"tweet_id":{"0":1336450009005502466,"1":1336449775101767682,"2":1336432687255580673,"3":1336432668397985796,"4":1336432610822811649,"5":1336424075263143945,"6":1336423439247216641,"7":1336417804594143232,"8":1336416091686449155,"9":1336415960249593857,"10":1336412734670467072,"11":1336397490246053891,"12":1336397033410846723,"13":1336396763729698818,"14":1336392846308483080,"15":1336392400181358592,"16":1336391946600845313,"17":1336391459000508417,"18":1336391178539954176,"19":1336390007997820933,"20":1336389919003070466,"21":1336357396113973248,"22":1336357236659150848,"23":1336357153586753538,"24":1336357072326242304,"25":1336357016428834817,"26":1336356878184493058,"27":1336356824887517193,"28":1336356596704825345,"29":1336323805661122564,"30":1336323728066560002,"31":1336322998702239746,"32":1336315800056188929,"33":1336315723220705283,"34":1336304088422735874,"35":1336300067985248261,"36":1336299995025330183,"37":1336299961798029312,"38":1336299522620841984,"39":1336295558210867203,"40":1336287885872476165,"41":1336287761226149888,"42":1336287711842459648,"43":1336281983991820289,"44":1336173868743090178,"45":1336161387001884672,"46":1336160843906609153,"47":1336158985938939905,"48":1336158961016430592,"49":1336158877105131521,"50":1336158324220375041,"51":1336158245594013698,"52":1336157453394776064,"53":1336157261304107008,"54":1336148752135053314,"55":1336147769019523072,"56":1336147439129128960,"57":1336135901672574981,"58":1336135151156400133,"59":1336134840299769863,"60":1336134654357811201,"61":1336119386655100929},"is_retweet":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":false,"11":true,"12":false,"13":true,"14":false,"15":true,"16":false,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":false,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":false,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":false,"50":true,"51":true,"52":true,"53":true,"54":true,"55":false,"56":true,"57":false,"58":true,"59":true,"60":true,"61":false},"text":{"0":"Elizabeth Warren tells me she opposes the waiver for Austin. She said that she looks forward to meeting him.\n\"But I opposed a waiver for Gen. Mattis, and I will oppose a waiver for Gen. Austin. I don't think we ought to be doing these waivers.\" https:\/\/t.co\/GXIWfOkzuV","1":"Trump could always enter the US into the International Criminal Court and challenge Georgia’s results in The Hague","2":"Supreme Court denies Trump allies’ bid to overturn Pennsylvania election results https:\/\/t.co\/UgnxLE5frc","3":"Breaking: US Supreme Court denies a request from Pennsylvania GOPers to block certification of Pennsylvania’s election results, delivering a near fatal blow to efforts by Republicans in their longshot bid to invalidate President-elect Joe Biden’s victory.  - @Arianedevogue","4":"Supreme Court:  “The application for injunctive relief presented to Justice Alito and by him referred to the Court is denied.”","5":"“A deadline set Tuesday under federal law essentially locks in President-Elect Joe Biden’s victory, even though President Donald Trump is still falsely claiming he won reelection.”  #SafeHarborDay  https:\/\/t.co\/qQMgyGRmks","6":"Seven percent of U.S. counties have seen more per-population coronavirus deaths than Manhattan https:\/\/t.co\/51b7roCLmk","7":"NEW: Major cybersecurity firm FireEye has been hacked in what it says is a highly sophisticated foreign nation-state attack that compromised its Red Team tools. A person familiar with the matter said Russia is the leading suspect.","8":"There it is...OMB has officially told Congress President Trump would veto the NDAA as it stands over Sec 230, the renaming of military bases, Trump efforts to bring troops home, etc: https:\/\/t.co\/2Q7nGKTjVO","9":"And JUST IN: Statement by Michèle Flournoy, who was the other frontrunner for SecDef. \"I look forward to helping him and the President-elect succeed in any way that I can.\" https:\/\/t.co\/s1JsA5PQHU","10":"seems pretty official now --&gt; \"I chose Lloyd Austin as my nominee for secretary of defense because I know how he reacts under pressure, and I know that he will do whatever it takes to defend the American people,\" writes @JoeBiden: https:\/\/t.co\/Z15p5rgjy3","11":"One thing worth remember in the Jones for AG chatter, he was Biden's Alabama co-chair in the '88 race and raised money\/organized events for Biden in the '08 race. Lot of history and loyalty there.","12":"Has there ever been bigger sore loser in U.S. history? Truly embarrassing. https:\/\/t.co\/Ty5zWSzTNX","13":"This White House vaccine summit has gone way off the rails, with Trump ranting about his election loss, continuing to claim that he’s won, saying he hopes SCOTUS steps in, and regurgitating debunked conspiracy theories about “machines” and “ballots being taken away”","14":"FYI, @realDonaldTrump, every state but Hawaii has certified its vote. Here are the results. https:\/\/t.co\/Ag4BvQLUVV","15":"\"We're gonna have to see who the next administration is, because we won in swing states,\" Trump says at vaccine summit event\n\n\"You can't steal hundreds of thousands of votes ... and then slightly win a swing state\" -- a total lie of course","16":"Republican Sen. Pat Toomey calls Trump’s campaign to overturn Pa. election ‘completely unacceptable’ https:\/\/t.co\/xdRObkaCTi via @phillyinquirer","17":"One sad effect of Republicans refusing to accept the election results is that they're ignoring the potential comedy of the Biden administration. He twisted an ankle while trying to pull a dog's tail and Newsmax ignored it to cover Dominion software https:\/\/t.co\/4UstN03Vuw","18":"Barack Obama spoke with @michikokakutani about his new memoir, his voice as a writer, the American literary canon and the power of storytelling. https:\/\/t.co\/gQIBDKZZfp","19":"Biden announces a new, three-part COVID initiative for the first 100 days of his presidency, designed in consultation with Dr. Fauci:\n1. Everyone wears a mask\n2. Get 100M vaccine shots into arms of Americans\n3. Reopen the majority of schools in first 100 days if Congress acts.","20":"Trump appointee who oversees Voice of America refuses to cooperate with Biden transition team. From ⁦@farhip⁩  https:\/\/t.co\/WqqbNebIq6","21":"This is one of the more outrageous claims, and this isn't the only lawsuit that makes it. The reward for voters spoiling their absentee ballots at far lower rates than pre-pandemic? Lawsuits trying to throw their ballots in the trash. https:\/\/t.co\/HWe4pMsZ6w","22":":police_car_light:BREAKING: Pennsylvania Supreme Court DENIES Trump appeal of his loss in Bucks County. \n\nTrump and his allies remain 1-49 in post election litigation.\nhttps:\/\/t.co\/OuDvf8OdYZ","23":"Kristi Noem hails South Dakota as a coronavirus success story — using badly cherry-picked numbers https:\/\/t.co\/no2lgZnwAr","24":"The phrase \"illegal votes\" is a marvel. It evokes actual fraud, right? But pro-Trump lawsuits have argued that, for example, a Milwaukee absentee ballot delivered in person instead of dropped in the mail was \"illegal\" bc the GOP legislature didn't approve in-person drop-off.","25":"Fact: Biden won the presidency winning 85% of counties with a Whole Foods and 32% of counties with a Cracker Barrel - the widest gap ever.","26":"More than 200 companies, special interest groups and foreign governments patronized Trump's properties during his presidency while reaping benefits from him and his administration. ⁦@EricLiptonNYT⁩  https:\/\/t.co\/jLx5AQbQQo","27":"New: NBC's @GeoffRBennett reports that Doug Jones is a leading contender to serve as Joe Biden's attorney general. @MSNBC","28":"Scoop: President Trump's lawyer Jenna Ellis has informed associates she has coronavirus, multiple sources tell Axios, stirring West Wing fears after she attended a senior staff Christmas party on Friday. https:\/\/t.co\/2V9Ogg0hMY","29":"SCOOP: Chris Krebs, the former head of the US cybersecurity agency, has filed a lawsuit against the Trump lawyer Joe DiGenova accusing him, the Trump campaign &amp; the TV outlet Newsmax of a \"pernicious conspiracy\" to harm GOPers who stood up to POTUS' claims of election fraud. https:\/\/t.co\/lmAyR8IkL5","30":"Someone needs to tally up the cost to states for litigation, recounting etc. in dealing with the flood of crazy Trump suits challenging the election.","31":"It looks like we have a new leader in the “craziest lawsuit filed to purportedly challenge the election” category:\n\nThe State of Texas is suing Pennsylvania, Georgia, Michigan, and Wisconsin *directly* in #SCOTUS.\n\n(Spoiler alert: The Court is *never* going to hear this one.) https:\/\/t.co\/2L4GmdCB6I","32":"Millions of Americans are heading into the holidays unemployed and over $5,000 behind on rent. @byHeatherLong  https:\/\/t.co\/W6Iq6x5TLn","33":"The official Arizona Republican Party twitter account is a wall of conspiracy theories and is now urging people to give up their lives to fight to keep Donald Trump in office. https:\/\/t.co\/MqszAc6C7v","34":"“... a power in the president to pardon himself for any and all crimes against the United States he committed would grievously offend the animating constitutional principle that no man, not even the president, is above and beyond the law.” https:\/\/t.co\/PwQByTVHQR","35":"A sad sad day but remembering my friend John with the great joy he brought to the world. I will always be proud and happy to have known and worked with this incredible Scouser! X love Paul\n\n#JohnLennon\n\n:camera: by Linda McCartney https:\/\/t.co\/oNL0ihzhvl","36":"A $4.5 billion Trump food program is running out of money early, leaving families hungry and food assistance charities scrambling https:\/\/t.co\/y3GhkC7C6e","37":"It appears the conservative plan to wean voters off Trump by humoring his election lies has somehow failed https:\/\/t.co\/kHz2w5GjhN","38":"Welcome to the faux White House https:\/\/t.co\/FiEJvUIcpe","39":"The @GaSecofState posted a lengthy rebuttal to this tweet, ending with: \n\n“If you put as much effort into the January runoffs as you have put on blaming others for your failures, we can’t lose.” https:\/\/t.co\/eYVS3Nk85v https:\/\/t.co\/Ce5lMJkX9L","40":"SCOOP: In a complaint unsealed on Friday, two security officials working on President Trump’s BORDER WALL said that contractors were illegally smuggling in armed Mexican guards to protect construction sites. \nhttps:\/\/t.co\/iEAxNoRazu w\/ @SeamusHughes @kitty_bennett","41":"\"Colleagues of Dr. Phillips were surprised that a disaster medicine specialist would be eliminated from the schedule at a busy military hospital at a time when Maryland is nearing a record high for COVID-19 hospitalizations.\" https:\/\/t.co\/3KV0bekltM","42":".@GStephanopoulos asked Operation Warp Speed's chief scientific adviser, Moncef Slaoui, to explain Trump's vaccine executive order.\n\n\"Frankly, I don't know,\" Slaoui replied. \"And frankly, I'm staying out of this. I can't comment. I literally don't know.\"","43":"Every night Kayleigh McEnany comes on Hannity's show to insist that the Trump legal team is making REAL progress in its attempt to steal the election.\n\nAnd every night there are new multiple headlines about judges laughing their cases out of court. https:\/\/t.co\/GoQXzQeHhd","44":"Famed test pilot Chuck Yeager has died at 97. He broke the sound barrier and was one of the greatest aviators of his generation. https:\/\/t.co\/ujTpheuDxj","45":"There is long-term damage when this kind of behavior is normalized. It is not normal, and elected Republicans need to speak out against it.\n\nhttps:\/\/t.co\/CuNrlqcQnU","46":".@AmyEGardner crushing it https:\/\/t.co\/TowWQ1Rme3","47":"John Lennon was murdered forty years ago, on December 8, 1980: https:\/\/t.co\/8Rrp51hias","48":"Several people said Pfizer warned Trump administration officials to lock in doses before other countries sealed deals for them. https:\/\/t.co\/ncagE2Q1Ls","49":"Uh, what?!?! —-&gt; Trump plots mass pardons, even to people not asking https:\/\/t.co\/dckKedfekf","50":"I've been delighted by Biden's cabinet picks... until now. \nI think Biden has been very badly advised. I am just gobsmacked that his inner circle does not see what a terrible message it sends to nominate the second recently retired general in four years. 1\/","51":"“Gov. Kemp, Brad Raffensperger and myself all three voted and campaigned for the president but unfortunately he didn't win the state of Georgia. But it doesn't change our job descriptions,\" Duncan told @jaketapper yesterday. https:\/\/t.co\/s8X5O7n1rO","52":"RIP Chuck Yeager. An American hero and national treasure. https:\/\/t.co\/2VPqXoGzNi","53":"Austin's nomination is landing with a thud among national security experts – male and female – who urged Biden to nominate Michele Flournoy and were rooting for her from afar. There’s the argument that, among the top three contenders, Flournoy was far and away the most qualified","54":"The two retired four-stars who have led DOD:\n\n-George Marshall, *after* serving as SecState (“Marshall Plan” etc); and\n\n-J Mattis, during Trump emergency.\n\nUnless a recent 4-star is another Marshall, hard to make  case that another ex-general is best pick for DOD..","55":"Imagine if Obama had done this if he had lost to Romney. Oh, never mind.... https:\/\/t.co\/9RD3nLbtXc","56":"This has been Perdue’s style for months. In the Capitol, he avoids press and takes the back hallways. And in GA, he avoids press as well. In October in GA, Perdue was the lone candidate (R or D) who wouldn’t tell our team his schedule. We found him anyway: https:\/\/t.co\/X24rr4aX8K https:\/\/t.co\/APfPsJg4Gq","57":"No, let's be clear: Trump himself would be responsible for splitting the GOP with his baseless and false statements about the election he lost. https:\/\/t.co\/NCqSgsOmOr","58":"nutty https:\/\/t.co\/rKaxvUhmDO","59":"Two whistle-blowers have accused contractors building President Trump’s border wall of smuggling armed Mexican security teams into the U.S. to guard construction sites, even building an illegal dirt road to speed the operation. https:\/\/t.co\/SRNAWLojMh","60":"Biden to name retired Gen. Lloyd Austin as defense secretary https:\/\/t.co\/NyFmTdeYvw","61":"NEW: Trump asks Pennsylvania House speaker for help overturning election results, personally intervening in a third state by @AmyEGardner @jdawsey1 @rachaelmbade https:\/\/t.co\/SEgXWwqDdh"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true},"created_at":{"0":"2020-12-08 23:18:06","1":"2020-12-08 23:17:11","2":"2020-12-08 22:09:17","3":"2020-12-08 22:09:12","4":"2020-12-08 22:08:58","5":"2020-12-08 21:35:03","6":"2020-12-08 21:32:32","7":"2020-12-08 21:10:08","8":"2020-12-08 21:03:20","9":"2020-12-08 21:02:48","10":"2020-12-08 20:49:59","11":"2020-12-08 19:49:25","12":"2020-12-08 19:47:36","13":"2020-12-08 19:46:32","14":"2020-12-08 19:30:58","15":"2020-12-08 19:29:11","16":"2020-12-08 19:27:23","17":"2020-12-08 19:25:27","18":"2020-12-08 19:24:20","19":"2020-12-08 19:19:41","20":"2020-12-08 19:19:20","21":"2020-12-08 17:10:06","22":"2020-12-08 17:09:28","23":"2020-12-08 17:09:08","24":"2020-12-08 17:08:49","25":"2020-12-08 17:08:35","26":"2020-12-08 17:08:02","27":"2020-12-08 17:07:50","28":"2020-12-08 17:06:55","29":"2020-12-08 14:56:37","30":"2020-12-08 14:56:19","31":"2020-12-08 14:53:25","32":"2020-12-08 14:24:48","33":"2020-12-08 14:24:30","34":"2020-12-08 13:38:16","35":"2020-12-08 13:22:18","36":"2020-12-08 13:22:00","37":"2020-12-08 13:21:52","38":"2020-12-08 13:20:08","39":"2020-12-08 13:04:22","40":"2020-12-08 12:33:53","41":"2020-12-08 12:33:23","42":"2020-12-08 12:33:12","43":"2020-12-08 12:10:26","44":"2020-12-08 05:00:49","45":"2020-12-08 04:11:13","46":"2020-12-08 04:09:04","47":"2020-12-08 04:01:41","48":"2020-12-08 04:01:35","49":"2020-12-08 04:01:15","50":"2020-12-08 03:59:03","51":"2020-12-08 03:58:45","52":"2020-12-08 03:55:36","53":"2020-12-08 03:54:50","54":"2020-12-08 03:21:01","55":"2020-12-08 03:17:07","56":"2020-12-08 03:15:48","57":"2020-12-08 02:29:57","58":"2020-12-08 02:26:58","59":"2020-12-08 02:25:44","60":"2020-12-08 02:25:00","61":"2020-12-08 01:24:20"},"retweet_count":{"0":84,"1":204,"2":11,"3":3713,"4":167,"5":77,"6":15,"7":1344,"8":61,"9":176,"10":9,"11":34,"12":48,"13":3530,"14":1098,"15":8,"16":62,"17":48,"18":118,"19":1051,"20":66,"21":88,"22":1691,"23":19,"24":175,"25":1320,"26":303,"27":1672,"28":7447,"29":2807,"30":53,"31":2626,"32":150,"33":384,"34":86,"35":26348,"36":111,"37":142,"38":6,"39":40,"40":3488,"41":212,"42":554,"43":607,"44":568,"45":7253,"46":8,"47":1371,"48":355,"49":21,"50":243,"51":627,"52":1202,"53":158,"54":100,"55":10,"56":345,"57":19,"58":49,"59":58,"60":6,"61":26},"favorite_count":{"0":0,"1":0,"2":0,"3":0,"4":0,"5":0,"6":0,"7":0,"8":0,"9":0,"10":30,"11":0,"12":273,"13":0,"14":5205,"15":0,"16":193,"17":0,"18":0,"19":0,"20":0,"21":0,"22":0,"23":0,"24":0,"25":0,"26":0,"27":0,"28":0,"29":0,"30":340,"31":0,"32":0,"33":0,"34":0,"35":0,"36":0,"37":0,"38":58,"39":0,"40":0,"41":0,"42":0,"43":0,"44":0,"45":0,"46":0,"47":0,"48":0,"49":41,"50":0,"51":0,"52":0,"53":0,"54":0,"55":111,"56":0,"57":111,"58":0,"59":0,"60":0,"61":62},"user_location":{"0":"ÜT: 38.9327999,-77.1524351","1":"ÜT: 38.9327999,-77.1524351","2":"ÜT: 38.9327999,-77.1524351","3":"ÜT: 38.9327999,-77.1524351","4":"ÜT: 38.9327999,-77.1524351","5":"ÜT: 38.9327999,-77.1524351","6":"ÜT: 38.9327999,-77.1524351","7":"ÜT: 38.9327999,-77.1524351","8":"ÜT: 38.9327999,-77.1524351","9":"ÜT: 38.9327999,-77.1524351","10":"ÜT: 38.9327999,-77.1524351","11":"ÜT: 38.9327999,-77.1524351","12":"ÜT: 38.9327999,-77.1524351","13":"ÜT: 38.9327999,-77.1524351","14":"ÜT: 38.9327999,-77.1524351","15":"ÜT: 38.9327999,-77.1524351","16":"ÜT: 38.9327999,-77.1524351","17":"ÜT: 38.9327999,-77.1524351","18":"ÜT: 38.9327999,-77.1524351","19":"ÜT: 38.9327999,-77.1524351","20":"ÜT: 38.9327999,-77.1524351","21":"ÜT: 38.9327999,-77.1524351","22":"ÜT: 38.9327999,-77.1524351","23":"ÜT: 38.9327999,-77.1524351","24":"ÜT: 38.9327999,-77.1524351","25":"ÜT: 38.9327999,-77.1524351","26":"ÜT: 38.9327999,-77.1524351","27":"ÜT: 38.9327999,-77.1524351","28":"ÜT: 38.9327999,-77.1524351","29":"ÜT: 38.9327999,-77.1524351","30":"ÜT: 38.9327999,-77.1524351","31":"ÜT: 38.9327999,-77.1524351","32":"ÜT: 38.9327999,-77.1524351","33":"ÜT: 38.9327999,-77.1524351","34":"ÜT: 38.9327999,-77.1524351","35":"ÜT: 38.9327999,-77.1524351","36":"ÜT: 38.9327999,-77.1524351","37":"ÜT: 38.9327999,-77.1524351","38":"ÜT: 38.9327999,-77.1524351","39":"ÜT: 38.9327999,-77.1524351","40":"ÜT: 38.9327999,-77.1524351","41":"ÜT: 38.9327999,-77.1524351","42":"ÜT: 38.9327999,-77.1524351","43":"ÜT: 38.9327999,-77.1524351","44":"ÜT: 38.9327999,-77.1524351","45":"ÜT: 38.9327999,-77.1524351","46":"ÜT: 38.9327999,-77.1524351","47":"ÜT: 38.9327999,-77.1524351","48":"ÜT: 38.9327999,-77.1524351","49":"ÜT: 38.9327999,-77.1524351","50":"ÜT: 38.9327999,-77.1524351","51":"ÜT: 38.9327999,-77.1524351","52":"ÜT: 38.9327999,-77.1524351","53":"ÜT: 38.9327999,-77.1524351","54":"ÜT: 38.9327999,-77.1524351","55":"ÜT: 38.9327999,-77.1524351","56":"ÜT: 38.9327999,-77.1524351","57":"ÜT: 38.9327999,-77.1524351","58":"ÜT: 38.9327999,-77.1524351","59":"ÜT: 38.9327999,-77.1524351","60":"ÜT: 38.9327999,-77.1524351","61":"ÜT: 38.9327999,-77.1524351"},"user_url":{"0":"https:\/\/t.co\/tBNw21Oiz3","1":"https:\/\/t.co\/tBNw21Oiz3","2":"https:\/\/t.co\/tBNw21Oiz3","3":"https:\/\/t.co\/tBNw21Oiz3","4":"https:\/\/t.co\/tBNw21Oiz3","5":"https:\/\/t.co\/tBNw21Oiz3","6":"https:\/\/t.co\/tBNw21Oiz3","7":"https:\/\/t.co\/tBNw21Oiz3","8":"https:\/\/t.co\/tBNw21Oiz3","9":"https:\/\/t.co\/tBNw21Oiz3","10":"https:\/\/t.co\/tBNw21Oiz3","11":"https:\/\/t.co\/tBNw21Oiz3","12":"https:\/\/t.co\/tBNw21Oiz3","13":"https:\/\/t.co\/tBNw21Oiz3","14":"https:\/\/t.co\/tBNw21Oiz3","15":"https:\/\/t.co\/tBNw21Oiz3","16":"https:\/\/t.co\/tBNw21Oiz3","17":"https:\/\/t.co\/tBNw21Oiz3","18":"https:\/\/t.co\/tBNw21Oiz3","19":"https:\/\/t.co\/tBNw21Oiz3","20":"https:\/\/t.co\/tBNw21Oiz3","21":"https:\/\/t.co\/tBNw21Oiz3","22":"https:\/\/t.co\/tBNw21Oiz3","23":"https:\/\/t.co\/tBNw21Oiz3","24":"https:\/\/t.co\/tBNw21Oiz3","25":"https:\/\/t.co\/tBNw21Oiz3","26":"https:\/\/t.co\/tBNw21Oiz3","27":"https:\/\/t.co\/tBNw21Oiz3","28":"https:\/\/t.co\/tBNw21Oiz3","29":"https:\/\/t.co\/tBNw21Oiz3","30":"https:\/\/t.co\/tBNw21Oiz3","31":"https:\/\/t.co\/tBNw21Oiz3","32":"https:\/\/t.co\/tBNw21Oiz3","33":"https:\/\/t.co\/tBNw21Oiz3","34":"https:\/\/t.co\/tBNw21Oiz3","35":"https:\/\/t.co\/tBNw21Oiz3","36":"https:\/\/t.co\/tBNw21Oiz3","37":"https:\/\/t.co\/tBNw21Oiz3","38":"https:\/\/t.co\/tBNw21Oiz3","39":"https:\/\/t.co\/tBNw21Oiz3","40":"https:\/\/t.co\/tBNw21Oiz3","41":"https:\/\/t.co\/tBNw21Oiz3","42":"https:\/\/t.co\/tBNw21Oiz3","43":"https:\/\/t.co\/tBNw21Oiz3","44":"https:\/\/t.co\/tBNw21Oiz3","45":"https:\/\/t.co\/tBNw21Oiz3","46":"https:\/\/t.co\/tBNw21Oiz3","47":"https:\/\/t.co\/tBNw21Oiz3","48":"https:\/\/t.co\/tBNw21Oiz3","49":"https:\/\/t.co\/tBNw21Oiz3","50":"https:\/\/t.co\/tBNw21Oiz3","51":"https:\/\/t.co\/tBNw21Oiz3","52":"https:\/\/t.co\/tBNw21Oiz3","53":"https:\/\/t.co\/tBNw21Oiz3","54":"https:\/\/t.co\/tBNw21Oiz3","55":"https:\/\/t.co\/tBNw21Oiz3","56":"https:\/\/t.co\/tBNw21Oiz3","57":"https:\/\/t.co\/tBNw21Oiz3","58":"https:\/\/t.co\/tBNw21Oiz3","59":"https:\/\/t.co\/tBNw21Oiz3","60":"https:\/\/t.co\/tBNw21Oiz3","61":"https:\/\/t.co\/tBNw21Oiz3"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"mkraju","name":"Manu Raju","id":39155029,"id_str":"39155029","indices":[3,10]}],"urls":[]},"1":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"daveweigel","name":"Dave Weigel","id":13524182,"id_str":"13524182","indices":[3,14]}],"urls":[]},"2":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"postpolitics","name":"Post Politics","id":14345062,"id_str":"14345062","indices":[3,16]}],"urls":[{"url":"https:\/\/t.co\/UgnxLE5frc","expanded_url":"https:\/\/wapo.st\/3ozSdc2","display_url":"wapo.st\/3ozSdc2","indices":[99,122]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"jaketapper","name":"Jake Tapper","id":14529929,"id_str":"14529929","indices":[3,14]}],"urls":[]},"4":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"jonkarl","name":"Jonathan Karl","id":15931637,"id_str":"15931637","indices":[3,11]}],"urls":[]},"5":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"FrankLuntz","name":"Frank Luntz","id":197496309,"id_str":"197496309","indices":[3,14]}],"urls":[]},"6":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"postpolitics","name":"Post Politics","id":14345062,"id_str":"14345062","indices":[3,16]}],"urls":[{"url":"https:\/\/t.co\/51b7roCLmk","expanded_url":"https:\/\/wapo.st\/3oAcDl7","display_url":"wapo.st\/3oAcDl7","indices":[113,136]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"dnvolz","name":"Dustin Volz","id":23664429,"id_str":"23664429","indices":[3,10]}],"urls":[]},"8":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"meridithmcgraw","name":"Meridith McGraw","id":20493166,"id_str":"20493166","indices":[3,18]}],"urls":[]},"9":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"NatashaBertrand","name":"Natasha Bertrand","id":372536101,"id_str":"372536101","indices":[3,19]}],"urls":[]},"10":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"JoeBiden","name":"Joe Biden","id":939091,"id_str":"939091","indices":[223,232]}],"urls":[{"url":"https:\/\/t.co\/Z15p5rgjy3","expanded_url":"https:\/\/www.theatlantic.com\/ideas\/archive\/2020\/12\/secretary-defense\/617330\/?utm_source=twitter&utm_medium=social&utm_campaign=share","display_url":"theatlantic.com\/ideas\/archive\/…","indices":[234,257]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AlxThomp","name":"Alex Thompson","id":370982639,"id_str":"370982639","indices":[3,12]}],"urls":[]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Ty5zWSzTNX","expanded_url":"https:\/\/twitter.com\/therecount\/status\/1336395419144884227","display_url":"twitter.com\/therecount\/sta…","indices":[75,98]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"grace_panetta","name":"Grace Panetta","id":88223320,"id_str":"88223320","indices":[3,17]}],"urls":[]},"14":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"realDonaldTrump","name":"Donald J. Trump","id":25073877,"id_str":"25073877","indices":[5,21]}],"urls":[],"media":[{"id":1336392825139761152,"id_str":"1336392825139761152","indices":[92,115],"media_url":"http:\/\/pbs.twimg.com\/media\/EovSMabWEAA-RtR.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EovSMabWEAA-RtR.jpg","url":"https:\/\/t.co\/Ag4BvQLUVV","display_url":"pic.twitter.com\/Ag4BvQLUVV","expanded_url":"https:\/\/twitter.com\/GlennKesslerWP\/status\/1336392846308483080\/photo\/1","type":"photo","sizes":{"medium":{"w":1200,"h":1084,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":1448,"h":1308,"resize":"fit"},"small":{"w":680,"h":614,"resize":"fit"}}}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"rizzoTK","name":"Sal Rizzo","id":259800864,"id_str":"259800864","indices":[3,11]}],"urls":[]},"16":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"PhillyInquirer","name":"The Philadelphia Inquirer","id":14221917,"id_str":"14221917","indices":[129,144]}],"urls":[{"url":"https:\/\/t.co\/xdRObkaCTi","expanded_url":"https:\/\/www.inquirer.com\/politics\/election\/pat-toomey-pennsylvania-election-results-trump-20201208.html?__vfz=medium%3Dsharebar","display_url":"inquirer.com\/politics\/elect…","indices":[101,124]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"daveweigel","name":"Dave Weigel","id":13524182,"id_str":"13524182","indices":[3,14]}],"urls":[]},"18":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"nytimes","name":"The New York Times","id":807095,"id_str":"807095","indices":[3,11]},{"screen_name":"michikokakutani","name":"Michiko Kakutani","id":78400475,"id_str":"78400475","indices":[37,53]}],"urls":[]},"19":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"GeoffRBennett","name":"Geoff Bennett","id":19502995,"id_str":"19502995","indices":[3,17]}],"urls":[]},"20":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"Sulliview","name":"Margaret Sullivan","id":460470940,"id_str":"460470940","indices":[3,13]},{"screen_name":"farhip","name":"Paul Farhi","id":18175442,"id_str":"18175442","indices":[116,123]}],"urls":[]},"21":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"daveweigel","name":"Dave Weigel","id":13524182,"id_str":"13524182","indices":[3,14]}],"urls":[]},"22":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"marceelias","name":"Marc E. Elias","id":23281108,"id_str":"23281108","indices":[3,14]}],"urls":[]},"23":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"postpolitics","name":"Post Politics","id":14345062,"id_str":"14345062","indices":[3,16]}],"urls":[{"url":"https:\/\/t.co\/no2lgZnwAr","expanded_url":"https:\/\/wapo.st\/37IVIWE","display_url":"wapo.st\/37IVIWE","indices":[116,139]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"daveweigel","name":"Dave Weigel","id":13524182,"id_str":"13524182","indices":[3,14]}],"urls":[]},"25":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"Redistrict","name":"Dave Wasserman","id":74820061,"id_str":"74820061","indices":[3,14]}],"urls":[]},"26":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"peterbakernyt","name":"Peter Baker","id":123327472,"id_str":"123327472","indices":[3,17]}],"urls":[]},"27":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"kylegriffin1","name":"Kyle Griffin","id":32871086,"id_str":"32871086","indices":[3,16]},{"screen_name":"GeoffRBennett","name":"Geoff Bennett","id":19502995,"id_str":"19502995","indices":[29,43]},{"screen_name":"MSNBC","name":"MSNBC","id":2836421,"id_str":"2836421","indices":[133,139]}],"urls":[]},"28":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"jonathanvswan","name":"Jonathan Swan","id":327862439,"id_str":"327862439","indices":[3,17]}],"urls":[]},"29":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"alanfeuer","name":"Alan Feuer","id":32551884,"id_str":"32551884","indices":[3,13]}],"urls":[]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[]},"31":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"steve_vladeck","name":"Steve Vladeck","id":380268462,"id_str":"380268462","indices":[3,17]}],"urls":[]},"32":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"myhlee","name":"Michelle Ye Hee Lee","id":17066022,"id_str":"17066022","indices":[3,10]},{"screen_name":"byHeatherLong","name":"Heather Long","id":257354839,"id_str":"257354839","indices":[107,121]}],"urls":[]},"33":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"pdmcleod","name":"Paul McLeod","id":123322294,"id_str":"123322294","indices":[3,12]}],"urls":[]},"34":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"jonkarl","name":"Jonathan Karl","id":15931637,"id_str":"15931637","indices":[3,11]}],"urls":[]},"35":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"PaulMcCartney","name":"Paul McCartney","id":74712538,"id_str":"74712538","indices":[3,17]}],"urls":[]},"36":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"washingtonpost","name":"The Washington Post","id":2467791,"id_str":"2467791","indices":[3,18]}],"urls":[]},"37":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"jonathanchait","name":"Jonathan Chait","id":50446226,"id_str":"50446226","indices":[3,17]}],"urls":[]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FiEJvUIcpe","expanded_url":"https:\/\/twitter.com\/kaitlancollins\/status\/1336299223898345472","display_url":"twitter.com\/kaitlancollins…","indices":[32,55]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"stphnfwlr","name":"stephen fowler covers Georgia's election!","id":438843965,"id_str":"438843965","indices":[3,13]},{"screen_name":"GaSecofState","name":"GA Secretary of State Brad Raffensperger","id":79205875,"id_str":"79205875","indices":[19,32]}],"urls":[]},"40":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"KannoYoungs","name":"Zolan Kanno-Youngs","id":1059273936,"id_str":"1059273936","indices":[3,15]}],"urls":[]},"41":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"JaxAlemany","name":"Jacqueline Alemany","id":307982591,"id_str":"307982591","indices":[3,14]}],"urls":[]},"42":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"bgittleson","name":"Ben Gittleson","id":48415072,"id_str":"48415072","indices":[3,14]},{"screen_name":"GStephanopoulos","name":"GeorgeStephanopoulos","id":17074440,"id_str":"17074440","indices":[17,33]}],"urls":[]},"43":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"justinbaragona","name":"Justin Baragona","id":143500773,"id_str":"143500773","indices":[3,18]}],"urls":[]},"44":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"washingtonpost","name":"The Washington Post","id":2467791,"id_str":"2467791","indices":[3,18]}],"urls":[]},"45":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"JeffFlake","name":"Jeff Flake","id":16056306,"id_str":"16056306","indices":[3,13]}],"urls":[]},"46":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"jmartNYT","name":"Jonathan Martin","id":18678924,"id_str":"18678924","indices":[3,12]},{"screen_name":"AmyEGardner","name":"Amy Gardner","id":26754354,"id_str":"26754354","indices":[15,27]}],"urls":[]},"47":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"BeschlossDC","name":"Michael Beschloss","id":874916178,"id_str":"874916178","indices":[3,15]}],"urls":[],"media":[{"id":1336158186374647809,"id_str":"1336158186374647809","indices":[80,103],"media_url":"http:\/\/pbs.twimg.com\/media\/Eor8yo6XUAEupK5.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Eor8yo6XUAEupK5.jpg","url":"https:\/\/t.co\/8Rrp51hias","display_url":"pic.twitter.com\/8Rrp51hias","expanded_url":"https:\/\/twitter.com\/BeschlossDC\/status\/1336158224458928136\/photo\/1","type":"photo","sizes":{"small":{"w":483,"h":680,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":852,"h":1200,"resize":"fit"},"large":{"w":1454,"h":2048,"resize":"fit"}},"source_status_id":1336158224458928136,"source_status_id_str":"1336158224458928136","source_user_id":874916178,"source_user_id_str":"874916178"}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"SharonLNYT","name":"Sharon LaFraniere","id":102658187,"id_str":"102658187","indices":[3,14]}],"urls":[]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dckKedfekf","expanded_url":"https:\/\/www.axios.com\/trump-pardons-white-house-19ab0914-1dcf-42b9-92f4-69cbaa5efb03.html?utm_campaign=organic&utm_medium=socialshare&utm_source=twitter","display_url":"axios.com\/trump-pardons-…","indices":[72,95]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"brooks_rosa","name":"Rosa Brooks","id":714891474,"id_str":"714891474","indices":[3,15]}],"urls":[]},"51":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"kaitlancollins","name":"Kaitlan Collins","id":180107694,"id_str":"180107694","indices":[3,18]}],"urls":[]},"52":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"noonanjo","name":"John Noonan","id":61122731,"id_str":"61122731","indices":[3,12]}],"urls":[],"media":[{"id":1336149612474867714,"id_str":"1336149612474867714","indices":[72,95],"media_url":"http:\/\/pbs.twimg.com\/media\/Eor0_kpXIAIPuVn.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Eor0_kpXIAIPuVn.jpg","url":"https:\/\/t.co\/2VPqXoGzNi","display_url":"pic.twitter.com\/2VPqXoGzNi","expanded_url":"https:\/\/twitter.com\/noonanjo\/status\/1336149614857252870\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":406,"h":512,"resize":"fit"},"medium":{"w":406,"h":512,"resize":"fit"},"small":{"w":406,"h":512,"resize":"fit"}},"source_status_id":1336149614857252870,"source_status_id_str":"1336149614857252870","source_user_id":61122731,"source_user_id_str":"61122731"}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AliRogin","name":"Ali Rogin","id":49620730,"id_str":"49620730","indices":[3,12]}],"urls":[]},"54":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"JamesFallows","name":"James Fallows","id":24789175,"id_str":"24789175","indices":[3,16]}],"urls":[]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9RD3nLbtXc","expanded_url":"https:\/\/twitter.com\/mateagold\/status\/1336110519997116416","display_url":"twitter.com\/mateagold\/stat…","indices":[76,99]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"mkraju","name":"Manu Raju","id":39155029,"id_str":"39155029","indices":[3,10]}],"urls":[]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/NCqSgsOmOr","expanded_url":"https:\/\/twitter.com\/realDonaldTrump\/status\/1336110929856040960","display_url":"twitter.com\/realDonaldTrum…","indices":[144,167]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"JohnJHarwood","name":"John Harwood","id":259395895,"id_str":"259395895","indices":[3,16]}],"urls":[{"url":"https:\/\/t.co\/rKaxvUhmDO","expanded_url":"https:\/\/twitter.com\/marceelias\/status\/1336127557259943938","display_url":"twitter.com\/marceelias\/sta…","indices":[24,47]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"nytpolitics","name":"NYT Politics","id":14434063,"id_str":"14434063","indices":[3,15]}],"urls":[]},"60":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"postpolitics","name":"Post Politics","id":14345062,"id_str":"14345062","indices":[3,16]}],"urls":[{"url":"https:\/\/t.co\/NyFmTdeYvw","expanded_url":"https:\/\/wapo.st\/3lQ7pQh","display_url":"wapo.st\/3lQ7pQh","indices":[79,102]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AmyEGardner","name":"Amy Gardner","id":26754354,"id_str":"26754354","indices":[125,137]},{"screen_name":"jdawsey1","name":"Josh Dawsey","id":38936142,"id_str":"38936142","indices":[138,147]},{"screen_name":"rachaelmbade","name":"Rachael Bade","id":167024520,"id_str":"167024520","indices":[148,161]}],"urls":[{"url":"https:\/\/t.co\/SEgXWwqDdh","expanded_url":"https:\/\/www.washingtonpost.com\/politics\/trump-pennsylvania-speaker-call\/2020\/12\/07\/d65fe8c4-38bf-11eb-98c4-25dc9f4987e8_story.html?tid=ss_tw","display_url":"washingtonpost.com\/politics\/trump…","indices":[162,185]}]}}}