{"screen_name":{"0":"AP","1":"AP","2":"AP","3":"AP","4":"AP","5":"AP","6":"AP","7":"AP","8":"AP","9":"AP","10":"AP","11":"AP","12":"AP","13":"AP","14":"AP","15":"AP","16":"AP","17":"AP","18":"AP","19":"AP","20":"AP","21":"AP","22":"AP","23":"AP","24":"AP","25":"AP","26":"AP","27":"AP","28":"AP","29":"AP","30":"AP","31":"AP","32":"AP","33":"AP","34":"AP","35":"AP","36":"AP","37":"AP","38":"AP","39":"AP","40":"AP","41":"AP","42":"AP","43":"AP","44":"AP","45":"AP","46":"AP","47":"AP","48":"AP","49":"AP","50":"AP","51":"AP","52":"AP","53":"AP","54":"AP","55":"AP","56":"AP","57":"AP","58":"AP","59":"AP","60":"AP"},"tweet_id":{"0":1328486856883904512,"1":1328482378109628417,"2":1328478213560016897,"3":1328472687228956674,"4":1328464633825521665,"5":1328456366072225793,"6":1328449026019250176,"7":1328441727267516418,"8":1328432756754411523,"9":1328426659297583108,"10":1328424793385930753,"11":1328424371023720449,"12":1328420337437077505,"13":1328418680590524418,"14":1328412605518589954,"15":1328402709154852866,"16":1328400476807852033,"17":1328390846996213761,"18":1328390139987587074,"19":1328387979962949632,"20":1328385342995652608,"21":1328382603586654210,"22":1328380077810266117,"23":1328378523384483843,"24":1328377916372226049,"25":1328374022984372227,"26":1328364308191961089,"27":1328355715220713472,"28":1328354421252755458,"29":1328353161560682496,"30":1328352972665970689,"31":1328350794379386881,"32":1328348136402718720,"33":1328341748825907201,"34":1328338303041626114,"35":1328335552010199041,"36":1328331588875268096,"37":1328322203440599041,"38":1328319050301255682,"39":1328319017099141121,"40":1328312977607585792,"41":1328312929364701184,"42":1328308852878663682,"43":1328307235915698178,"44":1328300904261570562,"45":1328300890239983616,"46":1328300851463598081,"47":1328293009046335488,"48":1328292292277440512,"49":1328286788100698113,"50":1328274128210628608,"51":1328264948850495490,"52":1328238391071305729,"53":1328204875298197505,"54":1328203672107540482,"55":1328200977153994752,"56":1328182914371235846,"57":1328158967382634498,"58":1328143774342647809,"59":1328133113118154752,"60":1328131694390546435},"is_retweet":{"0":false,"1":true,"2":false,"3":true,"4":true,"5":false,"6":false,"7":true,"8":false,"9":true,"10":false,"11":false,"12":false,"13":false,"14":true,"15":true,"16":false,"17":true,"18":true,"19":false,"20":true,"21":false,"22":true,"23":true,"24":true,"25":true,"26":false,"27":false,"28":false,"29":true,"30":true,"31":true,"32":false,"33":true,"34":false,"35":true,"36":true,"37":false,"38":true,"39":true,"40":true,"41":true,"42":false,"43":false,"44":true,"45":true,"46":true,"47":false,"48":true,"49":true,"50":false,"51":false,"52":false,"53":false,"54":true,"55":true,"56":false,"57":false,"58":false,"59":false,"60":false},"text":{"0":"The University of California system has reached a proposed $73 million settlement with seven women who accused a former gynecologist of sexual abuse. A federal judge must approve the agreement.\nhttps:\/\/t.co\/ucEmlYhQZe","1":"SpaceX's newly launched capsule with four astronauts is closing in on the International Space Station.\nhttps:\/\/t.co\/zKMbKCzVt1","2":"Two vaccine makers say preliminary results suggest their COVID-19 remedies are more than 90% effective. Here’s a closer look at what that means. https:\/\/t.co\/Z7ugPG4NYe","3":"Back home in Venezuela, Ruben Limardo Gascon is hailed as a national hero for winning a gold medal in fencing at the 2012 Olympics.\n\nIn Poland, he is delivering food for Uber Eats to support his family as he trains for the Olympics in Tokyo next summer. \n\nhttps:\/\/t.co\/EXMCRy4ClD https:\/\/t.co\/srofFudJFf","4":"Are you going ahead with Thanksgiving travel and gatherings? Or have you changed your plans? @AP may want to talk with you for a story. Please email ddurbin@ap.org. Thanks.","5":"President-elect Joe Biden warns of dire consequences if President Trump and his administration continue to refuse to coordinate with his transition team on the coronavirus pandemic. The remarks are Biden’s toughest to date in the aftermath of the election. https:\/\/t.co\/p9tLUczpHl","6":"The Dow closes at a record high, erasing the last of its pandemic losses, after a second drug company announces encouraging progress on developing a coronavirus vaccine. https:\/\/t.co\/Gh7rVMXr1a","7":"Crowds of retirees marched in Belarus' capital, marking 100 days since mass protests began and became an almost-daily feature of life in the country after authoritarian President Alexander Lukashenko won his sixth term in a widely disputed election. https:\/\/t.co\/fJPd10tzsS","8":"California governor pulls \"emergency brake,\" joining governors and mayors across the U.S. ratcheting up restrictions amid spike in coronavirus cases ahead of Thanksgiving. \n\nMORE FROM CALIFORNIA: https:\/\/t.co\/yTIdpE0THo\n\nhttps:\/\/t.co\/3QMbFs2P0i","9":".@JohnLegend hopes President-elect @JoeBiden understands how instrumental the Black community was in getting him elected and will \"continue to listen to us.\" https:\/\/t.co\/IC1AAzJEhc","10":"A U.S. official says Trump is expected to order troop numbers in Afghanistan nearly halved by mid-January, to 2,500. That would be short of Trump’s goal to have all troops withdrawn by the end of the year, which had faced opposition from military advisers. https:\/\/t.co\/mSAiRH3v0U","11":"A woman who sat on the Breonna Taylor grand jury said she believes their investigation was incomplete and that prosecutors wanted to give police “a slap on the wrist and close it up.” https:\/\/t.co\/373hILaeW5","12":"“The vaccines that we’re talking about, and vaccines to come, are really the light at the end of the tunnel.”\n\nDr. Anthony Fauci says that the results of Moderna's COVID-19 vaccine are \"truly striking.\" \n\nhttps:\/\/t.co\/twqbvbQ6qN","13":"Close to 90,000 sex abuse claims have been filed against the Boy Scouts of America as the deadline arrived for submitting claims in the organization's bankruptcy case. https:\/\/t.co\/pg4sjsiU22","14":"Armenia's foreign minister submitted his resignation amid political turmoil engulfing the country following a cease-fire deal for the separatist region of Nagorno-Karabakh that calls for ceding territory to longtime adversary Azerbaijan. https:\/\/t.co\/wGu7jYQyO5","15":"President Trump's tweet Monday sought to perpetuate the mathematically impossible and thoroughly debunked myth that he pulled out a victory from the election that definitively chose Democrat Joe Biden as the next president. #APFactCheck \n\nRead more: https:\/\/t.co\/5x1pvHbEnf https:\/\/t.co\/HcCU2kX3YW","16":"Hate crimes in the U.S. rose to the highest level in more than a decade and last year saw the highest number of hate-motivated killings since the FBI began collecting that data in the early 1990s. \n\nhttps:\/\/t.co\/y54b9qnMQ6","17":"Kids will still be able to visit Santa this year, but with lots of precautions. Malls, which struggled to attract shoppers even before the pandemic, aren't willing to do away with the holiday tradition altogether. https:\/\/t.co\/7p692zFWu4","18":"DON'T WANT TO TALK ABOUT IT: @TheCrownNetflix' Olivia Colman says she loved working with @GillianA Anderson as Margaret Thatcher - even though their scenes were very wordy. https:\/\/t.co\/aqOOVbTC3G","19":"Brazil’s President Jair Bolsonaro has suffered a setback as most of the dozens of candidates he backed for municipal elections failed to secure victories or spots in runoffs. https:\/\/t.co\/97f2wEy8UU","20":"A sharp influx of migrants from northern Africa to Spain's Canary Islands is worrying aid groups. Around 1,300 migrants have made the perilous journey in flimsy boats in recent days, stretching emergency resources on the archipelago. https:\/\/t.co\/tOhrB6iXLo","21":"Will a Biden presidency generate as much drama or command as much daily mindshare as the Trump years? Will things revert or has the place the presidency occupies in American life and Americans’ lives changed for good? By @anthonyted https:\/\/t.co\/6MpLRkNHQS","22":"BREAKING: The NCAA is in preliminary talks to host the entire 68-team, men's basketball tournament in Indianapolis in 2021.\n\nStory soon. Full college hoops coverage :backhand_index_pointing_down:\nhttps:\/\/t.co\/ntcee4gAkq","23":"Sinbad's family says the actor is recovering from a recent stroke and they are \"faithful and optimistic that he will bring laughter into our hearts soon.\"\nhttps:\/\/t.co\/8NkXPV4jRX","24":"European Union and U.K. officials are refusing to blink on outstanding issues as they try to reach a post-Brexit trade agreement  before Jan 1. Time is in short supply, especially since the EU approval process would need to take around four weeks. https:\/\/t.co\/xYgzsQAW4u","25":"#ThisWeekInHistory: Apollo 12 astronauts made the second manned landing on the moon (11\/19\/1969); Balkan leaders meeting in Dayton, Ohio, initialed a peace plan (11\/21\/1995). https:\/\/t.co\/PR6UdL8cOR https:\/\/t.co\/z3bCcz1N6g","26":"The U.N. refugee agency says Ethiopia’s growing conflict has resulted in more than 25,300 refugees fleeing from the Tigray region into Sudan as fighting spilled beyond Ethiopia’s borders and threatened to inflame the Horn of Africa region. https:\/\/t.co\/IidOtANM0M","27":"Hurricane Iota rapidly intensified overnight to become a dangerous Category 5 storm that is likely to bring catastrophic damage to the same part of Central America already battered this month by powerful Hurricane Eta. https:\/\/t.co\/yS1EEKn7uD","28":"The World Health Organization has recorded 65 cases of the coronavirus among staff based at its headquarters, despite the agency’s public assertions that there has been no transmission at the Geneva site, according to an email obtained by @AP. https:\/\/t.co\/hJUtabJLHT","29":"#OTD in 2004, President George W. Bush picked National Security Adviser Condoleezza Rice to be his new secretary of state, succeeding Colin Powell. @Pablo3names https:\/\/t.co\/sE5qU1UFOC","30":"Who has conference bragging rights in this week’s AP Top 25? Watch to find out.\n\nFull poll &gt;&gt; https:\/\/t.co\/7dTTUiB0CJ\n\nMore coverage &gt;&gt; https:\/\/t.co\/2qlqqZS1qM https:\/\/t.co\/1aSXAvxFuF","31":"Recreational marijuana initiatives passed in four states this year. In South Dakota and Montana, where President Trump won handily, recreational marijuana passed with at least 16 percentage points more of the vote than President-elect Joe Biden received. https:\/\/t.co\/NJVSZnHPpi","32":"Politics may be divisive and sometimes unsettling, but inauguration prep — for @shermancourt, at least — is a comforting herald of normal on his daily morning run. https:\/\/t.co\/CPG49Xtjts","33":"ON THIS DAY - In 2009, Kristen Stewart, Robert Pattinson and Taylor Lautner attended the LA premiere of \"The Twilight Saga: New Moon.\" #OnThisDay https:\/\/t.co\/vwJbA1WYD7","34":"From AP Morning Wire:\n \n• Trump tweets ‘he won’; still claims vote rigged.\n• 2 states set new restrictions as US cases hit 11M.\n• Mexico reaches 1M infections, nears 100k deaths.\n• After Trump, will the ever-present presidency recede a bit?\n \nSign-up: https:\/\/t.co\/NvYVdEjZYS https:\/\/t.co\/8xCGwXAjjw","35":"Virus Latest:\n\n• Russia sees a new record of COVID-19 infections.\n• Moderna says its vaccine seems to be 94.5% effective.\n• Amnesty blasts Belgium over nursing home patients.\n• U.K. Prime Minister Boris Johnson in self-isolation.\n\nhttps:\/\/t.co\/g9iw6TAq9U","36":"Bosnian opposition parties won major cities in local elections, a vote seen as an early barometer for the 2022 general election in the Balkan country, which is split between three main ethnic groups — Serbs, Croats and Bosnian Muslims. https:\/\/t.co\/oy3eHJ8FzG","37":"Will a Biden presidency generate as much drama or command as much daily mindshare as the Trump years? Will things revert or has the place the presidency occupies in American life and Americans’ lives changed for good? By @anthonyted https:\/\/t.co\/TfHP5C3ud9","38":"\"Fit as a butcher's dog\": Despite being under quarantine, UK leader Boris Johnson insists he is well and in charge of the government during a crucial week for post-Brexit talks with the European Union. https:\/\/t.co\/CRl9nVhMOp","39":"Women were crucial to Joe Biden’s White House win - even as the gender gap remained essentially steady from past elections, including 2016. While Biden dominated among Black women and suburban women, Donald Trump had a modest advantage among white women. https:\/\/t.co\/VqnFPbRiqf","40":"SHOWBIZ MINUTE: People's Choice - Rick Moranis - Air Guitar https:\/\/t.co\/ifLjMn2wQ2","41":"Belgian authorities violated the human rights of elderly people in nursing homes during the pandemic by not protecting them and not taking many of those infected in for hospital treatment, Amnesty International says. https:\/\/t.co\/GH6HsNQGZX","42":"Moderna says its coronavirus vaccine appears to be 94.5% effective, according to preliminary data from the company’s still ongoing study. A week ago, competitor Pfizer Inc. said its own COVID-19 vaccine appeared similarly effective. https:\/\/t.co\/LJbuupHQE2","43":"BREAKING: Moderna says early data suggests its COVID-19 vaccine is strongly effective. With similar news from Pfizer last week, two different shots are on the path toward seeking U.S. approval within weeks. https:\/\/t.co\/OiOcK6gwN3","44":"Maia Sandu, a pro-Western, former World Bank economist, has won the presidency of Moldova, beating a pro-Russia incumbent favored by Vladimir Putin. https:\/\/t.co\/dmupu2FxZa","45":"An Islamic State militant who tried to wreak havoc on a highspeed train but was taken down by 3 Americans on vacation goes on trial in Paris on terror charges. https:\/\/t.co\/BnvrDxyfze","46":"President-elect Joe Biden’s scientific advisers plan to meet with vaccine makers in the coming days. The stalled transition from President Donald Trump has kept Biden’s team out of the loop on government plans to inoculate Americans against COVID-19. https:\/\/t.co\/CpRIfCowjv","47":"From AP Morning Wire:\n \n• Trump tweets ‘he won’; still claims vote rigged.\n• 2 states set new restrictions as US cases hit 11M.\n• Mexico reaches 1M infections, nears 100k deaths.\n• After Trump, will the ever-present presidency recede a bit?\n \nSign-up: https:\/\/t.co\/dHUxm9m7Cl https:\/\/t.co\/RZOXcOCECE","48":"Photos with Santa will look a little different this year. Mall owners are going ahead with plans for Santa visits, but kids will need to talk to him from six feet away, and he might be behind a sheet of plexiglass. https:\/\/t.co\/gwh8VomwQI","49":"As schools reopen in some African countries after months of lockdown, relief is matched with anxiety over everything from how to raise tuition fees amid the financial strain to how to protect students in crowded classrooms. https:\/\/t.co\/syLQsmU5uy","50":"From AP Morning Wire:\n \n• Trump tweets ‘he won’; still claims vote rigged.\n• 2 states set new restrictions as US cases hit 11M.\n• Mexico reaches 1M infections, nears 100k deaths.\n• After Trump, will the ever-present presidency recede a bit?\n \nSign-up: https:\/\/t.co\/ETHdzlNTnM https:\/\/t.co\/8rm6pkhFDp","51":"A fast-strengthening Hurricane Iota is sweeping over the western Caribbean and has become a very dangerous Category 4 storm as it heads for the same part of Central American battered by a similarly powerful Hurricane Eta just over a week ago. https:\/\/t.co\/iRIdUaGw9U","52":"IOC President Thomas Bach says Olympic participants and fans arriving for next year’s postponed Tokyo Olympics are likely to face requirements to be vaccinated to protect the Japanese public. https:\/\/t.co\/S3hhH9Xe51","53":"A fire in Hong Kong at an apartment building in a crowded residential district has killed at least seven people and injured another 11. The blaze occurred in a usually bustling area in Kowloon packed with old apartment blocks, shops and businesses. https:\/\/t.co\/5ypwJEZl2B","54":"Syria’s Foreign Minister Walid al-Moallem, a career diplomat who served as ambassador to Washington and President Bashar Assad's close confidant, known for his loyalty and hard-line position against the opposition, has died at the age of 79. By @bmroue. https:\/\/t.co\/XouSDRXInu","55":"Week of isolation works for Big Ben; Steelers rip Bengals 36-10  https:\/\/t.co\/B3i1WvEahm","56":"President Trump’s campaign withdraws a central part of its lawsuit seeking to stop the certification of Pennsylvania election results: the allegation that 682,479 mail-in and absentee ballots were illegally processed without its representatives watching. https:\/\/t.co\/x8KOBe0Qp7","57":"The SpaceX crew en route to the International Space Station includes two military officers who played college football, a former space shuttle flight controller and a longtime Scout from Japan. https:\/\/t.co\/9wNKNRq3Js","58":"Michigan Gov. Gretchen Whitmer's administration has ordered high schools and colleges to stop in-person classes, closed restaurants to indoor dining and suspended organized sports in a bid to curb the state's spiking coronavirus cases. https:\/\/t.co\/pOiBZKDslI","59":"BREAKING: SpaceX launches four astronauts to the International Space Station, kicking off regular crew flights from the U.S. Find updates here: https:\/\/t.co\/ZyLDQeBuyR","60":"Britain will be the first country to run final stage trials of an experimental coronavirus vaccine being developed by the pharmaceutical company Janssen. Scientists will  recruit some 6,000 people across the U.K. for the 12-month trial. https:\/\/t.co\/OXhZhPlNXA"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true},"created_at":{"0":"2020-11-16 23:55:23","1":"2020-11-16 23:37:35","2":"2020-11-16 23:21:02","3":"2020-11-16 22:59:05","4":"2020-11-16 22:27:05","5":"2020-11-16 21:54:13","6":"2020-11-16 21:25:03","7":"2020-11-16 20:56:03","8":"2020-11-16 20:20:24","9":"2020-11-16 19:56:11","10":"2020-11-16 19:48:46","11":"2020-11-16 19:47:05","12":"2020-11-16 19:31:03","13":"2020-11-16 19:24:28","14":"2020-11-16 19:00:20","15":"2020-11-16 18:21:01","16":"2020-11-16 18:12:08","17":"2020-11-16 17:33:52","18":"2020-11-16 17:31:04","19":"2020-11-16 17:22:29","20":"2020-11-16 17:12:00","21":"2020-11-16 17:01:07","22":"2020-11-16 16:51:05","23":"2020-11-16 16:44:54","24":"2020-11-16 16:42:29","25":"2020-11-16 16:27:01","26":"2020-11-16 15:48:25","27":"2020-11-16 15:14:16","28":"2020-11-16 15:09:08","29":"2020-11-16 15:04:07","30":"2020-11-16 15:03:22","31":"2020-11-16 14:54:43","32":"2020-11-16 14:44:09","33":"2020-11-16 14:18:46","34":"2020-11-16 14:05:05","35":"2020-11-16 13:54:09","36":"2020-11-16 13:38:24","37":"2020-11-16 13:01:06","38":"2020-11-16 12:48:35","39":"2020-11-16 12:48:27","40":"2020-11-16 12:24:27","41":"2020-11-16 12:24:15","42":"2020-11-16 12:08:03","43":"2020-11-16 12:01:38","44":"2020-11-16 11:36:28","45":"2020-11-16 11:36:25","46":"2020-11-16 11:36:16","47":"2020-11-16 11:05:06","48":"2020-11-16 11:02:15","49":"2020-11-16 10:40:23","50":"2020-11-16 09:50:04","51":"2020-11-16 09:13:36","52":"2020-11-16 07:28:04","53":"2020-11-16 05:14:53","54":"2020-11-16 05:10:06","55":"2020-11-16 04:59:24","56":"2020-11-16 03:47:37","57":"2020-11-16 02:12:28","58":"2020-11-16 01:12:06","59":"2020-11-16 00:29:44","60":"2020-11-16 00:24:06"},"retweet_count":{"0":64,"1":30,"2":70,"3":26,"4":26,"5":440,"6":481,"7":42,"8":100,"9":66,"10":94,"11":428,"12":230,"13":4700,"14":28,"15":781,"16":3103,"17":14,"18":12,"19":101,"20":14,"21":37,"22":102,"23":64,"24":18,"25":24,"26":58,"27":101,"28":246,"29":34,"30":5,"31":87,"32":22,"33":166,"34":49,"35":31,"36":15,"37":24,"38":18,"39":52,"40":3,"41":43,"42":276,"43":1881,"44":88,"45":43,"46":187,"47":43,"48":69,"49":13,"50":45,"51":85,"52":59,"53":46,"54":27,"55":13,"56":1338,"57":90,"58":686,"59":287,"60":106},"favorite_count":{"0":183,"1":0,"2":259,"3":0,"4":0,"5":2003,"6":2819,"7":0,"8":399,"9":0,"10":256,"11":1242,"12":1126,"13":7747,"14":0,"15":0,"16":5352,"17":0,"18":0,"19":712,"20":0,"21":189,"22":0,"23":0,"24":0,"25":0,"26":129,"27":230,"28":489,"29":0,"30":0,"31":0,"32":155,"33":0,"34":257,"35":0,"36":0,"37":167,"38":0,"39":0,"40":0,"41":0,"42":878,"43":7675,"44":0,"45":0,"46":0,"47":285,"48":0,"49":0,"50":206,"51":189,"52":285,"53":117,"54":0,"55":0,"56":5530,"57":787,"58":4159,"59":1542,"60":329},"user_location":{"0":"Global","1":"Global","2":"Global","3":"Global","4":"Global","5":"Global","6":"Global","7":"Global","8":"Global","9":"Global","10":"Global","11":"Global","12":"Global","13":"Global","14":"Global","15":"Global","16":"Global","17":"Global","18":"Global","19":"Global","20":"Global","21":"Global","22":"Global","23":"Global","24":"Global","25":"Global","26":"Global","27":"Global","28":"Global","29":"Global","30":"Global","31":"Global","32":"Global","33":"Global","34":"Global","35":"Global","36":"Global","37":"Global","38":"Global","39":"Global","40":"Global","41":"Global","42":"Global","43":"Global","44":"Global","45":"Global","46":"Global","47":"Global","48":"Global","49":"Global","50":"Global","51":"Global","52":"Global","53":"Global","54":"Global","55":"Global","56":"Global","57":"Global","58":"Global","59":"Global","60":"Global"},"user_url":{"0":"https:\/\/t.co\/48pFaJVRcr","1":"https:\/\/t.co\/48pFaJVRcr","2":"https:\/\/t.co\/48pFaJVRcr","3":"https:\/\/t.co\/48pFaJVRcr","4":"https:\/\/t.co\/48pFaJVRcr","5":"https:\/\/t.co\/48pFaJVRcr","6":"https:\/\/t.co\/48pFaJVRcr","7":"https:\/\/t.co\/48pFaJVRcr","8":"https:\/\/t.co\/48pFaJVRcr","9":"https:\/\/t.co\/48pFaJVRcr","10":"https:\/\/t.co\/48pFaJVRcr","11":"https:\/\/t.co\/48pFaJVRcr","12":"https:\/\/t.co\/48pFaJVRcr","13":"https:\/\/t.co\/48pFaJVRcr","14":"https:\/\/t.co\/48pFaJVRcr","15":"https:\/\/t.co\/48pFaJVRcr","16":"https:\/\/t.co\/48pFaJVRcr","17":"https:\/\/t.co\/48pFaJVRcr","18":"https:\/\/t.co\/48pFaJVRcr","19":"https:\/\/t.co\/48pFaJVRcr","20":"https:\/\/t.co\/48pFaJVRcr","21":"https:\/\/t.co\/48pFaJVRcr","22":"https:\/\/t.co\/48pFaJVRcr","23":"https:\/\/t.co\/48pFaJVRcr","24":"https:\/\/t.co\/48pFaJVRcr","25":"https:\/\/t.co\/48pFaJVRcr","26":"https:\/\/t.co\/48pFaJVRcr","27":"https:\/\/t.co\/48pFaJVRcr","28":"https:\/\/t.co\/48pFaJVRcr","29":"https:\/\/t.co\/48pFaJVRcr","30":"https:\/\/t.co\/48pFaJVRcr","31":"https:\/\/t.co\/48pFaJVRcr","32":"https:\/\/t.co\/48pFaJVRcr","33":"https:\/\/t.co\/48pFaJVRcr","34":"https:\/\/t.co\/48pFaJVRcr","35":"https:\/\/t.co\/48pFaJVRcr","36":"https:\/\/t.co\/48pFaJVRcr","37":"https:\/\/t.co\/48pFaJVRcr","38":"https:\/\/t.co\/48pFaJVRcr","39":"https:\/\/t.co\/48pFaJVRcr","40":"https:\/\/t.co\/48pFaJVRcr","41":"https:\/\/t.co\/48pFaJVRcr","42":"https:\/\/t.co\/48pFaJVRcr","43":"https:\/\/t.co\/48pFaJVRcr","44":"https:\/\/t.co\/48pFaJVRcr","45":"https:\/\/t.co\/48pFaJVRcr","46":"https:\/\/t.co\/48pFaJVRcr","47":"https:\/\/t.co\/48pFaJVRcr","48":"https:\/\/t.co\/48pFaJVRcr","49":"https:\/\/t.co\/48pFaJVRcr","50":"https:\/\/t.co\/48pFaJVRcr","51":"https:\/\/t.co\/48pFaJVRcr","52":"https:\/\/t.co\/48pFaJVRcr","53":"https:\/\/t.co\/48pFaJVRcr","54":"https:\/\/t.co\/48pFaJVRcr","55":"https:\/\/t.co\/48pFaJVRcr","56":"https:\/\/t.co\/48pFaJVRcr","57":"https:\/\/t.co\/48pFaJVRcr","58":"https:\/\/t.co\/48pFaJVRcr","59":"https:\/\/t.co\/48pFaJVRcr","60":"https:\/\/t.co\/48pFaJVRcr"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ucEmlYhQZe","expanded_url":"http:\/\/apne.ws\/2ZkIr0s","display_url":"apne.ws\/2ZkIr0s","indices":[194,217]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APHealthScience","name":"AP Health & Science","id":831567731820527618,"id_str":"831567731820527618","indices":[3,19]}],"urls":[]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Z7ugPG4NYe","expanded_url":"http:\/\/apne.ws\/93T8kcq","display_url":"apne.ws\/93T8kcq","indices":[145,168]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Sports","name":"AP Sports","id":590316679,"id_str":"590316679","indices":[3,13]}],"urls":[]},"4":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"deeanndurbin_ap","name":"Dee-Ann Durbin","id":171204643,"id_str":"171204643","indices":[3,19]},{"screen_name":"AP","name":"The Associated Press","id":51241574,"id_str":"51241574","indices":[114,117]}],"urls":[]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/p9tLUczpHl","expanded_url":"http:\/\/apne.ws\/KsnfEu1","display_url":"apne.ws\/KsnfEu1","indices":[257,280]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Gh7rVMXr1a","expanded_url":"http:\/\/apne.ws\/UabjR1z","display_url":"apne.ws\/UabjR1z","indices":[170,193]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yTIdpE0THo","expanded_url":"http:\/\/apne.ws\/gCTxSuU","display_url":"apne.ws\/gCTxSuU","indices":[196,219]},{"url":"https:\/\/t.co\/3QMbFs2P0i","expanded_url":"http:\/\/apne.ws\/oaLWefd","display_url":"apne.ws\/oaLWefd","indices":[221,244]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APEntertainment","name":"AP Entertainment","id":833612154,"id_str":"833612154","indices":[3,19]},{"screen_name":"johnlegend","name":"John Legend","id":18228898,"id_str":"18228898","indices":[22,33]},{"screen_name":"JoeBiden","name":"Joe Biden","id":939091,"id_str":"939091","indices":[56,65]}],"urls":[]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/mSAiRH3v0U","expanded_url":"http:\/\/apne.ws\/vUC1AHK","display_url":"apne.ws\/vUC1AHK","indices":[257,280]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/373hILaeW5","expanded_url":"http:\/\/apne.ws\/BJW17Gh","display_url":"apne.ws\/BJW17Gh","indices":[184,207]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/twqbvbQ6qN","expanded_url":"http:\/\/apne.ws\/7HAEyqh","display_url":"apne.ws\/7HAEyqh","indices":[205,228]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pg4sjsiU22","expanded_url":"http:\/\/apne.ws\/pGXjxMU","display_url":"apne.ws\/pGXjxMU","indices":[168,191]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"15":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APFactCheck","name":"AP Fact Check","id":407464670,"id_str":"407464670","indices":[3,15]}],"urls":[]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/y54b9qnMQ6","expanded_url":"http:\/\/apne.ws\/PyEeYBM","display_url":"apne.ws\/PyEeYBM","indices":[199,222]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APBusiness","name":"AP Business News","id":3066084185,"id_str":"3066084185","indices":[3,14]}],"urls":[]},"18":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APEntertainment","name":"AP Entertainment","id":833612154,"id_str":"833612154","indices":[3,19]},{"screen_name":"TheCrownNetflix","name":"The Crown","id":715177919438577664,"id_str":"715177919438577664","indices":[50,66]},{"screen_name":"GillianA","name":"Gillian Anderson","id":625022363,"id_str":"625022363","indices":[110,119]}],"urls":[]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/97f2wEy8UU","expanded_url":"http:\/\/apne.ws\/Om3qYny","display_url":"apne.ws\/Om3qYny","indices":[175,198]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"21":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"anthonyted","name":"Ted Anthony","id":15854776,"id_str":"15854776","indices":[221,232]}],"urls":[{"url":"https:\/\/t.co\/6MpLRkNHQS","expanded_url":"http:\/\/apne.ws\/pNDVW1L","display_url":"apne.ws\/pNDVW1L","indices":[233,256]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Top25","name":"AP Top 25","id":61824637,"id_str":"61824637","indices":[3,12]}],"urls":[]},"23":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APEntertainment","name":"AP Entertainment","id":833612154,"id_str":"833612154","indices":[3,19]}],"urls":[]},"24":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"25":{"hashtags":[{"text":"ThisWeekInHistory","indices":[16,34]}],"symbols":[],"user_mentions":[{"screen_name":"AP_Archive","name":"AP Archive","id":430877223,"id_str":"430877223","indices":[3,14]}],"urls":[]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/IidOtANM0M","expanded_url":"http:\/\/apne.ws\/lSBk1c3","display_url":"apne.ws\/lSBk1c3","indices":[240,263]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yS1EEKn7uD","expanded_url":"http:\/\/apne.ws\/dCgna2Z","display_url":"apne.ws\/dCgna2Z","indices":[219,242]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP","name":"The Associated Press","id":51241574,"id_str":"51241574","indices":[239,242]}],"urls":[{"url":"https:\/\/t.co\/hJUtabJLHT","expanded_url":"http:\/\/apne.ws\/8nyopMW","display_url":"apne.ws\/8nyopMW","indices":[244,267]}]},"29":{"hashtags":[{"text":"OTD","indices":[15,19]}],"symbols":[],"user_mentions":[{"screen_name":"AP_Images","name":"AP Images","id":21024997,"id_str":"21024997","indices":[3,13]}],"urls":[]},"30":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Top25","name":"AP Top 25","id":61824637,"id_str":"61824637","indices":[3,12]}],"urls":[{"url":"https:\/\/t.co\/7dTTUiB0CJ","expanded_url":"https:\/\/apnews.com\/hub\/ap-top-25-college-football-poll","display_url":"apnews.com\/hub\/ap-top-25-…","indices":[114,137]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[]},"32":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"shermancourt","name":"Mark Sherman","id":31450658,"id_str":"31450658","indices":[79,92]}],"urls":[{"url":"https:\/\/t.co\/CPG49Xtjts","expanded_url":"http:\/\/apne.ws\/eZKBBk4","display_url":"apne.ws\/eZKBBk4","indices":[164,187]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APEntertainment","name":"AP Entertainment","id":833612154,"id_str":"833612154","indices":[3,19]}],"urls":[]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/NvYVdEjZYS","expanded_url":"http:\/\/apne.ws\/ZRhJLxZ","display_url":"apne.ws\/ZRhJLxZ","indices":[252,275]}],"media":[{"id":1328338300269174790,"id_str":"1328338300269174790","indices":[276,299],"media_url":"http:\/\/pbs.twimg.com\/media\/Em80pXEXIAYqVoB.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Em80pXEXIAYqVoB.jpg","url":"https:\/\/t.co\/8xCGwXAjjw","display_url":"pic.twitter.com\/8xCGwXAjjw","expanded_url":"https:\/\/twitter.com\/AP\/status\/1328338303041626114\/photo\/1","type":"photo","sizes":{"medium":{"w":1000,"h":666,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":1000,"h":666,"resize":"fit"},"small":{"w":680,"h":453,"resize":"fit"}}}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"36":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"37":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"anthonyted","name":"Ted Anthony","id":15854776,"id_str":"15854776","indices":[221,232]}],"urls":[{"url":"https:\/\/t.co\/TfHP5C3ud9","expanded_url":"http:\/\/apne.ws\/JuNza9L","display_url":"apne.ws\/JuNza9L","indices":[233,256]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"39":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[]},"40":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APEntertainment","name":"AP Entertainment","id":833612154,"id_str":"833612154","indices":[3,19]}],"urls":[],"media":[{"id":1328311501610999812,"id_str":"1328311501610999812","indices":[81,104],"media_url":"http:\/\/pbs.twimg.com\/media\/Em8cvafXcAE2Yk-.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Em8cvafXcAE2Yk-.jpg","url":"https:\/\/t.co\/ifLjMn2wQ2","display_url":"pic.twitter.com\/ifLjMn2wQ2","expanded_url":"https:\/\/twitter.com\/APEntertainment\/status\/1328312046174302208\/video\/1","type":"photo","sizes":{"medium":{"w":480,"h":270,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":480,"h":270,"resize":"fit"},"large":{"w":480,"h":270,"resize":"fit"}},"source_status_id":1328312046174302208,"source_status_id_str":"1328312046174302208","source_user_id":833612154,"source_user_id_str":"833612154"}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/LJbuupHQE2","expanded_url":"http:\/\/apne.ws\/L3pcJWE","display_url":"apne.ws\/L3pcJWE","indices":[233,256]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OiOcK6gwN3","expanded_url":"http:\/\/apne.ws\/dOAto8P","display_url":"apne.ws\/dOAto8P","indices":[207,230]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"45":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"46":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dHUxm9m7Cl","expanded_url":"http:\/\/apne.ws\/CRO5pzy","display_url":"apne.ws\/CRO5pzy","indices":[252,275]}],"media":[{"id":1328293006072553474,"id_str":"1328293006072553474","indices":[276,299],"media_url":"http:\/\/pbs.twimg.com\/media\/Em8Lc5CXIAIEN9j.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Em8Lc5CXIAIEN9j.jpg","url":"https:\/\/t.co\/RZOXcOCECE","display_url":"pic.twitter.com\/RZOXcOCECE","expanded_url":"https:\/\/twitter.com\/AP\/status\/1328293009046335488\/photo\/1","type":"photo","sizes":{"medium":{"w":1000,"h":666,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":1000,"h":666,"resize":"fit"},"small":{"w":680,"h":453,"resize":"fit"}}}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APBusiness","name":"AP Business News","id":3066084185,"id_str":"3066084185","indices":[3,14]}],"urls":[]},"49":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Africa","name":"AP Africa","id":920838449946681344,"id_str":"920838449946681344","indices":[3,13]}],"urls":[]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ETHdzlNTnM","expanded_url":"http:\/\/apne.ws\/sHjP9UM","display_url":"apne.ws\/sHjP9UM","indices":[252,275]}],"media":[{"id":1328274125069180928,"id_str":"1328274125069180928","indices":[276,299],"media_url":"http:\/\/pbs.twimg.com\/media\/Em76R30XYAAC0ws.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Em76R30XYAAC0ws.jpg","url":"https:\/\/t.co\/8rm6pkhFDp","display_url":"pic.twitter.com\/8rm6pkhFDp","expanded_url":"https:\/\/twitter.com\/AP\/status\/1328274128210628608\/photo\/1","type":"photo","sizes":{"medium":{"w":1000,"h":666,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":1000,"h":666,"resize":"fit"},"small":{"w":680,"h":453,"resize":"fit"}}}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iRIdUaGw9U","expanded_url":"http:\/\/apne.ws\/vn8wYXV","display_url":"apne.ws\/vn8wYXV","indices":[243,266]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/S3hhH9Xe51","expanded_url":"http:\/\/apne.ws\/aeH0q0O","display_url":"apne.ws\/aeH0q0O","indices":[192,215]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5ypwJEZl2B","expanded_url":"http:\/\/apne.ws\/Ea1OP5J","display_url":"apne.ws\/Ea1OP5J","indices":[249,272]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APMiddleEast","name":"AP Middle East","id":1042788038491992064,"id_str":"1042788038491992064","indices":[3,16]}],"urls":[]},"55":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_NFL","name":"AP NFL","id":72665816,"id_str":"72665816","indices":[3,10]}],"urls":[{"url":"https:\/\/t.co\/B3i1WvEahm","expanded_url":"http:\/\/apne.ws\/bt9BqQW","display_url":"apne.ws\/bt9BqQW","indices":[77,100]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/x8KOBe0Qp7","expanded_url":"http:\/\/apne.ws\/NG5FXFU","display_url":"apne.ws\/NG5FXFU","indices":[255,278]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/9wNKNRq3Js","expanded_url":"http:\/\/apne.ws\/LdWGNSL","display_url":"apne.ws\/LdWGNSL","indices":[194,217]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pOiBZKDslI","expanded_url":"http:\/\/apne.ws\/XJ2BQLW","display_url":"apne.ws\/XJ2BQLW","indices":[236,259]}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ZyLDQeBuyR","expanded_url":"http:\/\/apne.ws\/d9vPSBk","display_url":"apne.ws\/d9vPSBk","indices":[144,167]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OXhZhPlNXA","expanded_url":"http:\/\/apne.ws\/bItuaAM","display_url":"apne.ws\/bItuaAM","indices":[237,260]}]}}}