{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa"},"tweet_id":{"0":1336097778536157186,"1":1336097095934242816,"2":1336096140060745729,"3":1336093139027812357,"4":1336088106789908487,"5":1336083311823872006,"6":1336078043924881408,"7":1336073015453491205,"8":1336070496832679937,"9":1336068233670111232,"10":1336065463768461316,"11":1336062952877776899,"12":1336057194668765184,"13":1336053163225456642,"14":1336047677298143232,"15":1336042822064107520,"16":1336038167368118272,"17":1336032757286400001,"18":1336030319493918722,"19":1336027732321337344,"20":1336023051717267459,"21":1336017656902787072,"22":1336013250954203144,"23":1336008060305776641,"24":1336002557236408323,"25":1335998122942734341,"26":1335993193037488133,"27":1335988749654749187,"28":1335985281372200960,"29":1335982430407299072,"30":1335977917600423938,"31":1335972363494715395,"32":1335967332775161857,"33":1335962873563066369,"34":1335958577060737026,"35":1335957262473555970,"36":1335952235105296386,"37":1335950141333835778,"38":1335943316685381633,"39":1335939748599361538,"40":1335924648530354179,"41":1335917376106336262,"42":1335826556221009921,"43":1335818862655365120,"44":1335811406311153665,"45":1335803763613954050,"46":1335796282716205056,"47":1335788662542520322,"48":1335783636130521100,"49":1335781189576175616,"50":1335777125576617985,"51":1335773555099901955,"52":1335768354989219841,"53":1335766117168656384,"54":1335758460298928128,"55":1335751561511841796,"56":1335743363652399104,"57":1335735971896303621},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false},"text":{"0":":red_circle: Desde León el tradicional grito ¿Quién causa tanta alegría?, por monseñor Sócrates René Sándigo, desde la Basílica Catedral de León. \n\n:backhand_index_pointing_right: Unite a nuestro #EnVivo https:\/\/t.co\/HHsgDc2bY9 https:\/\/t.co\/XNBhC5seut","1":"Te contamos minuto a minuto cómo los nicaragüenses celebran este año la tradicional Gritería en honor a la Virgen María. https:\/\/t.co\/mAiv88EIeG","2":":collision::collision: ¿𝐐𝐮𝐢𝐞́𝐧 𝐜𝐚𝐮𝐬𝐚 𝐭𝐚𝐧𝐭𝐚 𝐚𝐥𝐞𝐠𝐫𝐢́𝐚? \n¡𝐿𝑎 𝐶𝑜𝑛𝑐𝑒𝑝𝑐𝑖𝑜́𝑛 𝑑𝑒 𝑀𝑎𝑟𝑖́𝑎!\n#LAPRENSA les desea ¡𝑭𝒆𝒍𝒊𝒄𝒆𝒔 𝒇𝒊𝒆𝒔𝒕𝒂𝒔 𝒎𝒂𝒓𝒊𝒂𝒏𝒂𝒔! :sparkles: https:\/\/t.co\/gV0epAU5o8","3":"Líderes demócratas de Estados Unidos advierten que no aflojarán las presiones por elecciones libre y justas en Nicaragua.https:\/\/t.co\/HiEnQvcGDA","4":"Un mejor desempeño en el tercer trimestre, según el último reporte del Banco Central de Nicaragua, permitió que la contracción económica promedio anual, se ubicara en 2.8 por ciento. https:\/\/t.co\/d74LeqXcRu","5":"#Editorial | El nuevo aumento de las tarifas eléctricas, a comienzos del año entrante, será un duro golpe para los consumidores y causa de más empobrecimiento. https:\/\/t.co\/YLDPzQKJTW","6":"La Reina Isabel II y su esposo, el príncipe Felipe, estarán entre los primeros en ser vacunados de acuerdo con el Sunday Times y al Mail on Sunday. https:\/\/t.co\/DsiB5rHttE","7":"En el informe se cumple el mandato de la CIDH que es proteger y promover los derechos humanos en la región, un mandato transformador de respeto a los derechos de esta comunidad. https:\/\/t.co\/f08BdhQhxi","8":"La CIDH le otorgó medidas cautelares a la abogada Yonarqui Martínez y a su familia por el constante asedio, intimidación, persecución y amenazas que sufren. https:\/\/t.co\/BXjo8viVH6","9":"Estas son tres preguntas que asoman en el horizonte político de Venezuela. https:\/\/t.co\/yHyVs7spH5","10":"Este 2020, once líderes opositores de Madriz han vivido un continuo encarcelamiento domiciliario por  agentes de la Policía orteguista. https:\/\/t.co\/nVtPTu8dM6","11":"Un trámite o dos separan al jugador del Managua FC de la nacionalización, un deseo que desde hace un par de años atrás nació en él y siempre ha exteriorizado. https:\/\/t.co\/PVjaxi0aLo","12":"Las aerolíneas empiezan a reprogramar sus fechas tentativas de retorno en enero. Anuncio levanta preocupación por Semana Santa, la mayor temporada del turismo nacional. https:\/\/t.co\/DQXeLQDPlp","13":"La orden de confinamiento en el sur de California incluye el cierre de la mayoría de las oficinas y la prohibición de reuniones. https:\/\/t.co\/UMkusxA243","14":"Miss Colombia 2011, Daniella Álvarez, dio a conocer la triste noticia que su \"pie derecho no volverá a funcionar\". https:\/\/t.co\/FtQy4ALJEm","15":"El exesposo de Selena y exguitarrista de la banda, reaccionó sobre la serie de Netflix.  Esto fue lo que dijo. https:\/\/t.co\/gPpIqhfQgM","16":"Además de las crisis consecutivas y el contexto de pandemia, al sector lo afecta la falta de regulación con los taxis piratas y las caponeras. https:\/\/t.co\/z5eYISdsSw","17":"Si 12 derrotas al hilo no fueron suficientes para el más optimista de los fanáticos, lo del domingo en Estelí pudo ser la gota que derramó el vaso. https:\/\/t.co\/nJAJSn5nNj","18":"Con el regreso del embajador del Papa Francisco en Nicaragua los presos políticos tienen una esperanza de lograr su libertad, ya que en el pasado, el nuncio Sommertag ha servido de mediador para lograr este propósito. https:\/\/t.co\/rwUZEcL26I","19":"La ministra expresó su molestia por el hecho de que el presidente Alvarado y su equipo económico decidieran iniciar negociaciones con el FMI. https:\/\/t.co\/ayClsyOHtE","20":"Las elecciones parlamentarias en las que el chavismo recuperó el control, han sido rechazadas por numerosos países quienes afirman que se celebraron sin oposición y sin observadores internacionales. https:\/\/t.co\/6V6aA0dQBB","21":"\"Estaba tan deprimido por no poder bajar de peso que ni saliva podía escupir”, confesó Román González tras la pesadilla. https:\/\/t.co\/VAoFFMqQEb","22":":camera_with_flash: #Galería | Te mostramos este archivo fotográfico de LA PRENSA que hace un recorrido a las imágenes sobre la celebración de la Purísima en los años 80. https:\/\/t.co\/zxIGCWHJjN","23":"Aquí su historia a 40 años de su asesinato, un 8 de diciembre de 1980. https:\/\/t.co\/qM9mwWdX0z","24":"Sabías que fue en el año 2001, que la Conferencia Episcopal de Nicaragua declaró a la Purísima Concepción de María como patrona del país. Leé más datos de esta tradición aquí. :backhand_index_pointing_down: https:\/\/t.co\/biJhzHCTvv","25":"¿Presidente, yo? En 1993 recibí una propuesta para ser candidato y me sorprendí, ocurrió nuevamente en 2011 y me dije: “Tan mal anda la cosa”. https:\/\/t.co\/7wUH3DZHdd","26":"Médicos brindan recomendaciones en caso que usted desee celebrar la Purísima en honor a la Concepción de María o si decide salir a buscar altares. :down_arrow_selector: https:\/\/t.co\/282Gr5xH69","27":"\"La comunidad internacional no puede permitir que Maduro, que está en el poder de manera ilegítima porque robó las elecciones de 2018, se beneficie de robar una segunda elección\", advirtió Pompeo. https:\/\/t.co\/qszgCgCk9e","28":"La Dirección Policial de Investigaciones de Honduras confirmó que Gerardo de Jesús Gutiérrez Gutiérrez recibió al menos 12 impactos de bala. https:\/\/t.co\/gmogkPr1vU","29":"El Consejo de la Unión Europea aprobó un nuevo marco legal de sanciones para funcionarios corruptos o violadores de derechos humanos, la cual es comparada con la Ley Magnitsky de Estados Unidos. https:\/\/t.co\/WXYa3ufM4x","30":"Un estudio revela que casi el 100% de nicaragüenses en el exilio en Costa Rica, quieren regresar a Nicaragua para participar en un proceso electoral justo, que cambie el destino del país. https:\/\/t.co\/AvA0etSaI1","31":"Las hermanas Alonso y las hermanas Mendoza han mantenido vivos los cantos originales de la Purísima. Ya son ancianas de 80 y 90 años pero todavía se esfuerzan para que no se pierdan las viejas canciones de la Virgen María. https:\/\/t.co\/JMVwooBMoc","32":"Max Greenfield del sitio https:\/\/t.co\/AIcr2jqrv0, publicación especializada en la analítica del beisbol, ve al nicaragüense  como un lanzador con todo el potencial para convertirse en una estrella en el beisbol de las Grandes Ligas.  https:\/\/t.co\/8c9CaJHc1b","33":"El sistema financiero nacional sigue reduciendo su nivel de bancarización. https:\/\/t.co\/Fqf5WeUoKv","34":"El chavismo recuperó este domingo la Asamblea Nacional de Venezuela en unas elecciones marcadas por el boicot de los principales partidos y líderes de la oposición. https:\/\/t.co\/jb2IjU2bzU","35":"Estos son los ganadores y perdedores de la Iniciativa de reforma al Presupuesto General de la República 2020. :down_arrow_selector: https:\/\/t.co\/pmcdqOjz21","36":"Así cambió el Covid-19 la tradición de la Purísima en estas tres familias que llevan hasta 200 años con la celebración. https:\/\/t.co\/OFNw5Nx4Uc","37":":play_button: :headphone: Aquí puede escuchar las noticias más destacadas de este lunes 07 de diciembre \nhttps:\/\/t.co\/Z4dfmYIwFj","38":":play_button: Aquí puede leer las noticias más destacadas para este lunes 07 de diciembre\nhttps:\/\/t.co\/DkUoqksCJH","39":"Tras tres años de recesión económica, el sistema financiero nacional sigue reduciendo su nivel de bancarización, retrocediendo cuatro años. https:\/\/t.co\/fEfAEiQFiY","40":"¡Buenos días! Esta es nuestra portada para este lunes. Recordá que toda la información la podés encontrar en &gt;&gt; https:\/\/t.co\/1tBrZRgiaA https:\/\/t.co\/xKq9iMBQxo","41":":fireworks: :sparkles: ¿𝐐𝐮𝐢𝐞́𝐧 𝐜𝐚𝐮𝐬𝐚 𝐭𝐚𝐧𝐭𝐚 𝐚𝐥𝐞𝐠𝐫𝐢́𝐚?¡𝐿𝑎 𝐶𝑜𝑛𝑐𝑒𝑝𝑐𝑖𝑜́𝑛 𝑑𝑒 𝑀𝑎𝑟𝑖́𝑎!\n:Nicaragua: :folded_hands: ¡𝐌𝐚𝐫𝐢́𝐚 𝐝𝐞 𝐍𝐢𝐜𝐚𝐫𝐚𝐠𝐮𝐚! ¡𝑁𝑖𝑐𝑎𝑟𝑎𝑔𝑢𝑎 𝑑𝑒 𝑀𝑎𝑟𝑖́𝑎! \n:party_popper: ¡ǫᴜᴇ ᴠɪᴠᴀ ʟᴀ ᴠɪʀɢᴇɴ! :party_popper: https:\/\/t.co\/TdjWLoZUKb","42":"Arely Cano, defensora de los derechos humanos de las personas con VIH, dijo que entre los principales retos que enfrenta este grupo de personas está el acceso a la medicación en tiempos de pandemia. https:\/\/t.co\/n188l9yMlS","43":"Dentro del Mossad existe un cuerpo élite llamado Kidon (en hebreo: bayoneta), que existe desde los años 50 y se ha encargado de ejecutar y secuestrar a “enemigos de Israel”. https:\/\/t.co\/1lrjO0MTwM","44":"El Sinapred no dio explicación del por qué decidieron suspender la búsqueda de las personas soterradas en la mina artesanal. https:\/\/t.co\/jMWBxvAEJb","45":"Mónica Baltodano en qué se diferencia la represión de antes con la de ahora, el papel que tiene en la búsqueda por salir de la dictadura, el presente de la oposición y el posible escenario de un fraude electoral. https:\/\/t.co\/xHniEKiNEI","46":"Xavier Araquistain, mejor conocido con el Chele Araquistain ha narrado más de 60 deportes distintos en toda su carrera como periodista deportivo. https:\/\/t.co\/RHcc8vROHr","47":"Con este se suman 30 años desde que Víctor Rosales, mejor conocido como el Santa Claus Nica, ayuda a los niños y decenas de familias nicaragüenses de bajos recursos. https:\/\/t.co\/demPgngPhw","48":"Según datos de la oposición, el 80% no participó en estas elecciones parlamentarias. Reafirmaron su llamado a participar en la consulta popular que inicia este lunes. https:\/\/t.co\/l0H3iwLJnm","49":"El peor accidente registrado en Nicaragua en muchos años ocurrió cuando un viejo camión bajaba por una cuesta y le fallaron los frenos. Veinte personas han fallecido a consecuencia. https:\/\/t.co\/J3Cj7A9rkC","50":"La lista de arrestados incluye a la conocida activista opositora Nina Baguínskaya, de 73 años, según denunció la ONG de derechos humanos Vesná. https:\/\/t.co\/p8vr4y465r","51":"Sheyder García posee una de las mejores efectividad en una Liga Profesional que solo tiene 11 hombres lanzando por debajo del 4 puntos. https:\/\/t.co\/fBi5SXOTbU","52":"Juan Guaidó condenó de antemano «fraude» en las elecciones parlamentarias. «El fraude ha sido consumado. El rechazo mayoritario del pueblo de Venezuela ha sido evidente (…). La mayoría de Venezuela dio la espalda a Maduro y a su fraude». https:\/\/t.co\/iYhRAfEZ6D","53":"Los Caciques confirman su gran momento, borran al Ferretti en la semifinal y buscan enrachados el título de Liga. https:\/\/t.co\/LYD8q8P0mC","54":"Dinamarca registró unos 90,000 contagios y 885 muertos para 5.8 millones de habitantes desde el comienzo de la crisis sanitaria. https:\/\/t.co\/wrQhWLVEdH","55":"La feria fue organizada por activistas y defensoras de derechos humanos aglutinadas en el colectivo feminista La Colmena de las Brujas, que trabaja en fortalecer la resiliencia colectiva en el país del sur. https:\/\/t.co\/3pZmP1N1mB","56":"De los más de 11 mil combates que contabilizan ambos bandos en la guerra de los años 80, los guerrilleros contrarrevolucionarios recuerdan al menos tres grandes operaciones donde salieron victoriosos: en las Minas, Chontales y La Trinidad. https:\/\/t.co\/bhlDnhflIC","57":"Cuadrillas de campesinos y productores rehabilitaron el camino de penetración a las comunidades aledañas al cerro Kilambé, en el departamento de Jinotega. https:\/\/t.co\/cPkt7aqVRx"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true},"created_at":{"0":"2020-12-07 23:58:28","1":"2020-12-07 23:55:45","2":"2020-12-07 23:51:57","3":"2020-12-07 23:40:02","4":"2020-12-07 23:20:02","5":"2020-12-07 23:00:59","6":"2020-12-07 22:40:03","7":"2020-12-07 22:20:04","8":"2020-12-07 22:10:04","9":"2020-12-07 22:01:04","10":"2020-12-07 21:50:04","11":"2020-12-07 21:40:05","12":"2020-12-07 21:17:12","13":"2020-12-07 21:01:11","14":"2020-12-07 20:39:23","15":"2020-12-07 20:20:05","16":"2020-12-07 20:01:36","17":"2020-12-07 19:40:06","18":"2020-12-07 19:30:25","19":"2020-12-07 19:20:08","20":"2020-12-07 19:01:32","21":"2020-12-07 18:40:06","22":"2020-12-07 18:22:35","23":"2020-12-07 18:01:58","24":"2020-12-07 17:40:06","25":"2020-12-07 17:22:28","26":"2020-12-07 17:02:53","27":"2020-12-07 16:45:14","28":"2020-12-07 16:31:27","29":"2020-12-07 16:20:07","30":"2020-12-07 16:02:11","31":"2020-12-07 15:40:07","32":"2020-12-07 15:20:07","33":"2020-12-07 15:02:24","34":"2020-12-07 14:45:20","35":"2020-12-07 14:40:06","36":"2020-12-07 14:20:08","37":"2020-12-07 14:11:49","38":"2020-12-07 13:44:41","39":"2020-12-07 13:30:31","40":"2020-12-07 12:30:31","41":"2020-12-07 12:01:37","42":"2020-12-07 06:00:44","43":"2020-12-07 05:30:09","44":"2020-12-07 05:00:32","45":"2020-12-07 04:30:09","46":"2020-12-07 04:00:26","47":"2020-12-07 03:30:09","48":"2020-12-07 03:10:11","49":"2020-12-07 03:00:27","50":"2020-12-07 02:44:18","51":"2020-12-07 02:30:07","52":"2020-12-07 02:09:27","53":"2020-12-07 02:00:34","54":"2020-12-07 01:30:08","55":"2020-12-07 01:02:43","56":"2020-12-07 00:30:09","57":"2020-12-07 00:00:47"},"retweet_count":{"0":1,"1":6,"2":20,"3":7,"4":1,"5":3,"6":2,"7":1,"8":5,"9":0,"10":4,"11":0,"12":1,"13":2,"14":1,"15":1,"16":0,"17":0,"18":2,"19":0,"20":0,"21":0,"22":2,"23":3,"24":5,"25":1,"26":2,"27":1,"28":4,"29":3,"30":3,"31":4,"32":0,"33":1,"34":0,"35":1,"36":1,"37":0,"38":0,"39":0,"40":4,"41":88,"42":1,"43":3,"44":3,"45":0,"46":0,"47":1,"48":3,"49":0,"50":2,"51":0,"52":3,"53":1,"54":1,"55":0,"56":4,"57":3},"favorite_count":{"0":8,"1":50,"2":70,"3":14,"4":3,"5":3,"6":17,"7":0,"8":8,"9":2,"10":6,"11":2,"12":1,"13":3,"14":3,"15":8,"16":5,"17":3,"18":6,"19":4,"20":5,"21":3,"22":6,"23":25,"24":35,"25":6,"26":9,"27":7,"28":7,"29":18,"30":10,"31":16,"32":3,"33":2,"34":1,"35":1,"36":4,"37":3,"38":1,"39":4,"40":18,"41":359,"42":2,"43":6,"44":11,"45":3,"46":7,"47":17,"48":19,"49":6,"50":13,"51":2,"52":6,"53":3,"54":5,"55":12,"56":21,"57":9},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[{"text":"EnVivo","indices":[155,162]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HHsgDc2bY9","expanded_url":"http:\/\/ow.ly\/ac4D30rnzsz","display_url":"ow.ly\/ac4D30rnzsz","indices":[163,186]}],"media":[{"id":1336097535044308994,"id_str":"1336097535044308994","indices":[187,210],"media_url":"http:\/\/pbs.twimg.com\/media\/EorFoRGXUAIgyLl.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EorFoRGXUAIgyLl.jpg","url":"https:\/\/t.co\/XNBhC5seut","display_url":"pic.twitter.com\/XNBhC5seut","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1336097778536157186\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":680,"h":372,"resize":"fit"},"medium":{"w":1023,"h":560,"resize":"fit"},"large":{"w":1023,"h":560,"resize":"fit"}}}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/mAiv88EIeG","expanded_url":"http:\/\/ow.ly\/BlzH30rnzrz","display_url":"ow.ly\/BlzH30rnzrz","indices":[121,144]}]},"2":{"hashtags":[{"text":"LAPRENSA","indices":[61,70]}],"symbols":[],"user_mentions":[],"urls":[],"media":[{"id":1336093655598305281,"id_str":"1336093655598305281","indices":[110,133],"media_url":"http:\/\/pbs.twimg.com\/media\/EorDg_nXUAE12xu.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EorDg_nXUAE12xu.jpg","url":"https:\/\/t.co\/gV0epAU5o8","display_url":"pic.twitter.com\/gV0epAU5o8","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1336096140060745729\/video\/1","type":"photo","sizes":{"medium":{"w":480,"h":270,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":480,"h":270,"resize":"fit"},"large":{"w":480,"h":270,"resize":"fit"}}}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HiEnQvcGDA","expanded_url":"http:\/\/ow.ly\/FkQU30rnyZz","display_url":"ow.ly\/FkQU30rnyZz","indices":[121,144]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/d74LeqXcRu","expanded_url":"http:\/\/ow.ly\/2ZkK30rnyQ1","display_url":"ow.ly\/2ZkK30rnyQ1","indices":[183,206]}]},"5":{"hashtags":[{"text":"Editorial","indices":[0,10]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/YLDPzQKJTW","expanded_url":"http:\/\/ow.ly\/IFxO30rnyQe","display_url":"ow.ly\/IFxO30rnyQe","indices":[160,183]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/DsiB5rHttE","expanded_url":"http:\/\/ow.ly\/J6cW30rnxOB","display_url":"ow.ly\/J6cW30rnxOB","indices":[148,171]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/f08BdhQhxi","expanded_url":"http:\/\/ow.ly\/cBu430rnxRo","display_url":"ow.ly\/cBu430rnxRo","indices":[178,201]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BXjo8viVH6","expanded_url":"http:\/\/ow.ly\/RBrb30rnytG","display_url":"ow.ly\/RBrb30rnytG","indices":[157,180]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yHyVs7spH5","expanded_url":"http:\/\/ow.ly\/VLjE30rnxQv","display_url":"ow.ly\/VLjE30rnxQv","indices":[75,98]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nVtPTu8dM6","expanded_url":"http:\/\/ow.ly\/RhVa30rnycY","display_url":"ow.ly\/RhVa30rnycY","indices":[136,159]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/PVjaxi0aLo","expanded_url":"http:\/\/ow.ly\/t0MN30rnxPI","display_url":"ow.ly\/t0MN30rnxPI","indices":[159,182]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/DQXeLQDPlp","expanded_url":"http:\/\/ow.ly\/yZEh30rny9l","display_url":"ow.ly\/yZEh30rny9l","indices":[169,192]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UMkusxA243","expanded_url":"http:\/\/ow.ly\/3BMz30rnxMz","display_url":"ow.ly\/3BMz30rnxMz","indices":[129,152]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FtQy4ALJEm","expanded_url":"http:\/\/ow.ly\/QupH30rnxJk","display_url":"ow.ly\/QupH30rnxJk","indices":[115,138]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gPpIqhfQgM","expanded_url":"http:\/\/ow.ly\/zKY230rnwWF","display_url":"ow.ly\/zKY230rnwWF","indices":[111,134]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/z5eYISdsSw","expanded_url":"http:\/\/ow.ly\/9x8s30rnxdh","display_url":"ow.ly\/9x8s30rnxdh","indices":[143,166]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/nJAJSn5nNj","expanded_url":"http:\/\/ow.ly\/Ue5230rnwVA","display_url":"ow.ly\/Ue5230rnwVA","indices":[148,171]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/rwUZEcL26I","expanded_url":"http:\/\/ow.ly\/MmHg30rnxbk","display_url":"ow.ly\/MmHg30rnxbk","indices":[218,241]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ayClsyOHtE","expanded_url":"http:\/\/ow.ly\/qQFm30rnwQO","display_url":"ow.ly\/qQFm30rnwQO","indices":[142,165]}]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/6V6aA0dQBB","expanded_url":"http:\/\/ow.ly\/Pp0K30rnwPX","display_url":"ow.ly\/Pp0K30rnwPX","indices":[199,222]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/VAoFFMqQEb","expanded_url":"http:\/\/ow.ly\/4fRD30rnwM6","display_url":"ow.ly\/4fRD30rnwM6","indices":[121,144]}]},"22":{"hashtags":[{"text":"Galería","indices":[2,10]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zxIGCWHJjN","expanded_url":"http:\/\/ow.ly\/5P3C30rnwF2","display_url":"ow.ly\/5P3C30rnwF2","indices":[153,176]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qM9mwWdX0z","expanded_url":"http:\/\/ow.ly\/qsHA30rnvvV","display_url":"ow.ly\/qsHA30rnvvV","indices":[71,94]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/biJhzHCTvv","expanded_url":"http:\/\/ow.ly\/e5Cz30rnw3N","display_url":"ow.ly\/e5Cz30rnw3N","indices":[178,201]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7wUH3DZHdd","expanded_url":"http:\/\/ow.ly\/bC9g30rnwa1","display_url":"ow.ly\/bC9g30rnwa1","indices":[143,166]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/282Gr5xH69","expanded_url":"http:\/\/ow.ly\/XxXF30rnvLw","display_url":"ow.ly\/XxXF30rnvLw","indices":[150,173]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qszgCgCk9e","expanded_url":"http:\/\/ow.ly\/pF6830rnvnk","display_url":"ow.ly\/pF6830rnvnk","indices":[197,220]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gmogkPr1vU","expanded_url":"http:\/\/ow.ly\/Gebt30rnvgl","display_url":"ow.ly\/Gebt30rnvgl","indices":[141,164]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/WXYa3ufM4x","expanded_url":"http:\/\/ow.ly\/SZNZ30rnv3C","display_url":"ow.ly\/SZNZ30rnv3C","indices":[195,218]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/AvA0etSaI1","expanded_url":"http:\/\/ow.ly\/qfc130rnuJe","display_url":"ow.ly\/qfc130rnuJe","indices":[188,211]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/JMVwooBMoc","expanded_url":"http:\/\/ow.ly\/s2LQ30rnuvp","display_url":"ow.ly\/s2LQ30rnuvp","indices":[223,246]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/AIcr2jqrv0","expanded_url":"http:\/\/Pitcherlist.com","display_url":"Pitcherlist.com","indices":[25,48]},{"url":"https:\/\/t.co\/8c9CaJHc1b","expanded_url":"http:\/\/ow.ly\/3g5m30rnueY","display_url":"ow.ly\/3g5m30rnueY","indices":[234,257]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Fqf5WeUoKv","expanded_url":"http:\/\/ow.ly\/HMxg30rntvP","display_url":"ow.ly\/HMxg30rntvP","indices":[75,98]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jb2IjU2bzU","expanded_url":"http:\/\/ow.ly\/mSWL30rnu4L","display_url":"ow.ly\/mSWL30rnu4L","indices":[165,188]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/pmcdqOjz21","expanded_url":"http:\/\/ow.ly\/854T30rntsI","display_url":"ow.ly\/854T30rntsI","indices":[113,136]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OFNw5Nx4Uc","expanded_url":"http:\/\/ow.ly\/DVCL30rntqk","display_url":"ow.ly\/DVCL30rntqk","indices":[120,143]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Z4dfmYIwFj","expanded_url":"http:\/\/ow.ly\/JL3U30rntAC","display_url":"ow.ly\/JL3U30rntAC","indices":[83,106]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/DkUoqksCJH","expanded_url":"http:\/\/ow.ly\/O3UW30rntki","display_url":"ow.ly\/O3UW30rntki","indices":[78,101]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/fEfAEiQFiY","expanded_url":"http:\/\/ow.ly\/OKnR30rnq4J","display_url":"ow.ly\/OKnR30rnq4J","indices":[140,163]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1tBrZRgiaA","expanded_url":"https:\/\/www.laprensa.com.ni","display_url":"laprensa.com.ni","indices":[118,141]}],"media":[{"id":1335924646433198080,"id_str":"1335924646433198080","indices":[142,165],"media_url":"http:\/\/pbs.twimg.com\/media\/EoooY01XEAApNBE.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EoooY01XEAApNBE.jpg","url":"https:\/\/t.co\/xKq9iMBQxo","display_url":"pic.twitter.com\/xKq9iMBQxo","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1335924648530354179\/photo\/1","type":"photo","sizes":{"small":{"w":360,"h":680,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":635,"h":1200,"resize":"fit"},"large":{"w":820,"h":1549,"resize":"fit"}}}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[],"media":[{"id":1335917373614907392,"id_str":"1335917373614907392","indices":[135,158],"media_url":"http:\/\/pbs.twimg.com\/media\/EoohxfeW4AAxPXe.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EoohxfeW4AAxPXe.jpg","url":"https:\/\/t.co\/TdjWLoZUKb","display_url":"pic.twitter.com\/TdjWLoZUKb","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1335917376106336262\/photo\/1","type":"photo","sizes":{"medium":{"w":1200,"h":1200,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":1200,"h":1200,"resize":"fit"},"small":{"w":680,"h":680,"resize":"fit"}}}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/n188l9yMlS","expanded_url":"http:\/\/ow.ly\/X4qm30rnpfQ","display_url":"ow.ly\/X4qm30rnpfQ","indices":[199,222]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1lrjO0MTwM","expanded_url":"http:\/\/ow.ly\/xaz630rnpft","display_url":"ow.ly\/xaz630rnpft","indices":[174,197]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/jMWBxvAEJb","expanded_url":"http:\/\/ow.ly\/nrtV30rnpeJ","display_url":"ow.ly\/nrtV30rnpeJ","indices":[125,148]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/xHniEKiNEI","expanded_url":"http:\/\/ow.ly\/7QK330rnpe3","display_url":"ow.ly\/7QK330rnpe3","indices":[213,236]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/RHcc8vROHr","expanded_url":"http:\/\/ow.ly\/9MGw30rnpdJ","display_url":"ow.ly\/9MGw30rnpdJ","indices":[146,169]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/demPgngPhw","expanded_url":"http:\/\/ow.ly\/h1el30rnpdA","display_url":"ow.ly\/h1el30rnpdA","indices":[166,189]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/l0H3iwLJnm","expanded_url":"http:\/\/ow.ly\/cPMi30rnpQV","display_url":"ow.ly\/cPMi30rnpQV","indices":[167,190]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/J3Cj7A9rkC","expanded_url":"http:\/\/ow.ly\/DnUM30rnpdb","display_url":"ow.ly\/DnUM30rnpdb","indices":[182,205]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/p8vr4y465r","expanded_url":"http:\/\/ow.ly\/wXcX30rnpIP","display_url":"ow.ly\/wXcX30rnpIP","indices":[144,167]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/fBi5SXOTbU","expanded_url":"http:\/\/ow.ly\/tixC30rnpcE","display_url":"ow.ly\/tixC30rnpcE","indices":[136,159]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/iYhRAfEZ6D","expanded_url":"http:\/\/ow.ly\/EMSh30rnppI","display_url":"ow.ly\/EMSh30rnppI","indices":[238,261]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/LYD8q8P0mC","expanded_url":"http:\/\/ow.ly\/UZMx30rnpca","display_url":"ow.ly\/UZMx30rnpca","indices":[114,137]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wrQhWLVEdH","expanded_url":"http:\/\/ow.ly\/Koq930rnpbR","display_url":"ow.ly\/Koq930rnpbR","indices":[129,152]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3pZmP1N1mB","expanded_url":"http:\/\/ow.ly\/mqAz30rnpbB","display_url":"ow.ly\/mqAz30rnpbB","indices":[207,230]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/bhlDnhflIC","expanded_url":"http:\/\/ow.ly\/eLZZ30rnozb","display_url":"ow.ly\/eLZZ30rnozb","indices":[240,263]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cPkt7aqVRx","expanded_url":"http:\/\/ow.ly\/LvxR30rnozL","display_url":"ow.ly\/LvxR30rnozL","indices":[155,178]}]}}}