{"screen_name":{"0":"laprensa","1":"laprensa","2":"laprensa","3":"laprensa","4":"laprensa","5":"laprensa","6":"laprensa","7":"laprensa","8":"laprensa","9":"laprensa","10":"laprensa","11":"laprensa","12":"laprensa","13":"laprensa","14":"laprensa","15":"laprensa","16":"laprensa","17":"laprensa","18":"laprensa","19":"laprensa","20":"laprensa","21":"laprensa","22":"laprensa","23":"laprensa","24":"laprensa","25":"laprensa","26":"laprensa","27":"laprensa","28":"laprensa","29":"laprensa","30":"laprensa","31":"laprensa","32":"laprensa","33":"laprensa","34":"laprensa","35":"laprensa","36":"laprensa","37":"laprensa","38":"laprensa","39":"laprensa","40":"laprensa","41":"laprensa","42":"laprensa","43":"laprensa","44":"laprensa","45":"laprensa","46":"laprensa","47":"laprensa","48":"laprensa","49":"laprensa","50":"laprensa","51":"laprensa","52":"laprensa","53":"laprensa","54":"laprensa","55":"laprensa","56":"laprensa","57":"laprensa","58":"laprensa","59":"laprensa","60":"laprensa","61":"laprensa","62":"laprensa","63":"laprensa","64":"laprensa","65":"laprensa","66":"laprensa"},"tweet_id":{"0":1318337392294723590,"1":1318333624870207488,"2":1318329842878873602,"3":1318326227002863616,"4":1318321036157386754,"5":1318315999440080897,"6":1318312363834093569,"7":1318305934901477377,"8":1318300902105747458,"9":1318296063556583426,"10":1318290837722320904,"11":1318285804687527936,"12":1318282029017026560,"13":1318275738290868225,"14":1318270704857567233,"15":1318266010554740738,"16":1318260579019182086,"17":1318258151930630147,"18":1318255607992995840,"19":1318253088357179403,"20":1318250833218240514,"21":1318245540254130176,"22":1318243056668336128,"23":1318238520255852546,"24":1318235857812422658,"25":1318230439761485825,"26":1318227993173655554,"27":1318225248802754566,"28":1318223476797427712,"29":1318219414286852096,"30":1318215889192407045,"31":1318210310805901317,"32":1318205873832034304,"33":1318200241921888256,"34":1318195721313595392,"35":1318190665751236609,"36":1318187629364523009,"37":1318184240861892609,"38":1318181179925942272,"39":1318175603296788481,"40":1318162497380155395,"41":1318160412165156864,"42":1318149908587810818,"43":1318145177677107201,"44":1318130027087732738,"45":1318114870492041216,"46":1318099839071277057,"47":1318084799265968128,"48":1318069489234214912,"49":1318054322366709761,"50":1318046728491307008,"51":1318044525089181696,"52":1318039192073547778,"53":1318031632088137728,"54":1318025239482322951,"55":1318024084593217536,"56":1318016528940400640,"57":1318008989305741313,"58":1318008105884680193,"59":1318001429798412289,"60":1317998787131035654,"61":1317994849002467328,"62":1317993926029172737,"63":1317990102006628357,"64":1317986331931402245,"65":1317983923025174533,"66":1317978843605585921},"is_retweet":{"0":false,"1":false,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":false,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":false,"23":false,"24":false,"25":false,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":false,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false,"59":false,"60":false,"61":false,"62":false,"63":false,"64":false,"65":false,"66":false},"text":{"0":"Dictadura rechaza intervención del organismo regional en la crisis sociopolítica del país en la Asamblea General de este martes. Esto dijo. https:\/\/t.co\/B30L8MTl9t","1":"Las víctimas interpusieron la denuncia ante la CPDH y manifestaron su decisión de continuar luchando para lograr la libertad de Nicaragua de la dictadura. https:\/\/t.co\/F4Fkkki8pe","2":"El niño fue ultimado con una piedra y un trozo de madera, según las evidencias recolectadas por la Policía en la escena del crimen. https:\/\/t.co\/QEDHmUoB57","3":"#Hemeroteca | Silencioso, pesimista y visionario, George Orwell fue un “animal político” y un hombre de contradicciones. Esta es su vida, “miserable y a veces interesante”. https:\/\/t.co\/R2WNybSXJt","4":"Aunque la frontera terrestre está cerrada para turistas, los dos países permiten el tránsito de mercancías para mantener el flujo comercial. https:\/\/t.co\/yMnW2RAp1L","5":"Ante el preocupante incremento de la pandemia del Covid-19 en gran parte de Europa y EE.UU, la OMS aconsejó con urgencia «poner los casos de contacto en cuarentena». https:\/\/t.co\/rdkBwScLQR","6":"Este miércoles será dictaminado el anteproyecto de la \"Ley Mordaza\". Una vez completada esa ley, seguirán las reformas constitucionales para establecer la cadena perpetua. https:\/\/t.co\/Td3Py4YJfD","7":"El Ejército de Nicaragua informó que ayer domingo se logró la captura de cuatro elementos con 100 tacos de droga. https:\/\/t.co\/0l9aoQWJ5l","8":"#Hemeroteca| Con más paciencia que suerte, un grupo de pescadores de Managua navega todos los días por el Xolotlán, el lago contaminado en el que nadie quiere nadar, pero donde ellos han encontrado su pan y su casa. https:\/\/t.co\/mK4dn87Buw","9":"Julio nació con un tumor en su ojo izquierdo, pero eso no fue un obstáculo para realizar su sueño de jugar beisbol y encaminarse a las Grandes Ligas. https:\/\/t.co\/7CZBYdmy6v","10":"La Justicia estadounidense estudiará si es legal el uso de fondos asignados al Pentágono por parte del gobierno republicano para financiar el muro con México, una de las principales promesas de campaña de Trump en 2016. https:\/\/t.co\/OezjX2B4fr","11":"El mundo superó los 40 millones de contagios por coronavirus. En la última semana hubo más de 2,5 millones de nuevas infecciones, una cifra inédita desde el inicio de la pandemia. https:\/\/t.co\/O28LoMeRHh","12":"El religioso en una entrevista exclusiva a LA PRENSA contó que a inicios de septiembre las autoridades orteguistas le suspendieron su residencia que vencía hasta el 15 de enero de 2022. https:\/\/t.co\/UeJ7Ixrklu","13":"Historiadores dicen que no es posible determinar cómo era exactamente el rostro de la reina egipcia. https:\/\/t.co\/Rky0Avs57c","14":"Por primera vez en casi 70 años, Estados Unidos ejecutará a una mujer que mató a una embarazada y le sacó el bebé de 8 meses de gestación. https:\/\/t.co\/gRvZ5UxfUP","15":"#PrevenirEsVivir | Aunque el cáncer desapareció del organismo de Nidia Chavarría Rivera, no lo hizo así de su vida. Ella nos cuenta cómo fue padecer la enfermedad, el proceso de recuperación y ahora cómo ayuda a otras mujeres con cáncer. https:\/\/t.co\/mC12GO7cf1","16":"¿Quién es Luis Arce, el \"cerebro\" detrás del desarrollo económico que vivió Bolivia durante el gobierno de Evo Morales y que ahora se perfila como el nuevo presidente de ese país? https:\/\/t.co\/7sQ0eloijJ","17":"Las urnas abrieron este lunes en Florida para los electores que deseen votar por adelantado en las elecciones presidenciales de EE.UU. https:\/\/t.co\/IEJbwmE8i5","18":"Varios concursantes del reality show  “Tu cara me suena” de Univisión dieron positivo al coronavirus. https:\/\/t.co\/arFbfrQQsV","19":"Estos son los delitos que cometen los fanáticos orteguistas al pintar amenazas y ofensas en casas de opositores, según expertos en derecho penal. https:\/\/t.co\/Tr5qvGP8J2","20":"#PrevenirEsVivir | El cáncer de mama, después del cáncer cervicouterino, es la segunda causa de muertes de mujeres en Nicaragua. https:\/\/t.co\/O0zJyVsyxg","21":"La denuncia también es en contra del primer comisionado Francisco Díaz, jefe de la Policía Orteguista y del primer y segundo jefe de la Policía de Masaya. https:\/\/t.co\/zEIWY3JHn6","22":"\"En el deporte es normal que el ego se te infle, te creás superior a los demás. (...) En mi caso, pasé de ser un muchacho con condiciones limitadas en Granada a tener la capacidad de comprarme lo que se me antojara\". https:\/\/t.co\/3wROAxWqAG","23":"#OctubreMesRosa | Este 19 de octubre se celebra el Día Mundial de la Lucha Contra el Cáncer de Mama. Te compartimos los testimonios de algunas mujeres que han superado esta enfermedad. https:\/\/t.co\/EFQQ3yDp7F","24":"El próximo año habría menos dinero para programas y proyectos en el municipio de Managua. Esto revela el borrador del Plan de Inversión Anual (PIA) 2021. https:\/\/t.co\/tBfujRTVF5","25":"Oficiales de la Policía de tránsito atienden a los pobladores que llegan a hacer las gestiones de retiro de sus vehículos. https:\/\/t.co\/kDcbxxl3ro","26":"A partir de este lunes, los ciudadanos y organizaciones que sean considerados por el régimen como \"agentes extranjeros\" tienen un lapso de 60 días para registrarse en el Ministerio de Gobernación. https:\/\/t.co\/A5DcpYtonb","27":"El triunfo de Arce en Bolivia es \"contundente\", reconoció su principal rival, Carlos Mesa. Con este, el Movimiento Al Socialismo vuelve al poder tras la salida del expresidente Evo Morales hace un año. https:\/\/t.co\/UigbAYXt5u","28":"LA PRENSA obtuvo acceso a una carta enviada por Fidel Moreno a Rosario Murillo, en donde le pide permiso para exonerar vehículos. https:\/\/t.co\/FrVvPk6rNU","29":"Janette Mejía, de 35 años, quien estaba desaparecida junto a sus gemelos, fue encontrada sana y salva. https:\/\/t.co\/drOrZWKbBg","30":"Las remesas familiares procedentes de Costa Rica y Panamá comenzaron a descender en marzo y se han mantenido en negativo hasta agosto. https:\/\/t.co\/cNIjXE3Kbt","31":"Alcaldía de Managua se ha resistido a informar los ingresos percibidos por el cobro de todos los aranceles que deben cancelar los dueños para poder recuperar su automotor. https:\/\/t.co\/1pFCZlZ32B","32":"Desde abril de 2018 a agosto de este año, en Nicaragua se perdieron 201 mil empleos formales. Según el BCN, el subempleo subió 1.8 puntos en el 2019. https:\/\/t.co\/r3lDlRCpq9","33":"La Coalición y la AC no están logrando lo que consiguió la oposición en 1990 cuando 14 partidos políticos tan diversos como lo es hoy la Coalición, se juntaron para derrotar a Ortega en unas elecciones. https:\/\/t.co\/XkBanGqO2B","34":"Con más del 90% de los votos escrutados, todo apunta a que el Partido Laborista tendrá la mayoría absoluta en el Parlamento lo que le permitirá gobernar esta vez sin necesidad de alianzas. https:\/\/t.co\/uYGLSgThhu","35":"Los colados en las reuniones de la oposición. Esta es #LaCaricatura de hoy. Mirá más aquí https:\/\/t.co\/ccqaZgGF9U https:\/\/t.co\/q842HihvtX","36":"Estas son las noticias más importantes que debes escuchar este lunes a través de nuestro podcast\nhttps:\/\/t.co\/TaPCVMtbqr","37":"OEA pondría contra la pared a Daniel Ortega, qué es un «cambio de momento», según el Banco Central, Luis Arce, candidato de MAS, se ve como ganador en las elecciones de Bolivia. Estas son las noticias más importantes a esta hora\nhttps:\/\/t.co\/2ob7XnAVRU","38":"La información más reciente indica que Luis Arce habría obtenido más del 50 por ciento de los votos a su favor. https:\/\/t.co\/aJ4A0YEELn","39":"La presión diplomática de gobiernos democráticos junto a los opositores nicaragüenses,  apuntan a conseguir que ese foro ponga contra la pared al régimen, fijándole un corto plazo\nhttps:\/\/t.co\/VH99QuetZD","40":"¡Buenos días! Esta es nuestra portada para este lunes. Recordá que toda la información la podés encontrar en &gt;&gt; https:\/\/t.co\/1tBrZRgiaA https:\/\/t.co\/Tg8Apox2pD","41":"Déficit del INSS en 2019 fue de 2,709.8 millones de córdobas, según el Anuario de Estadísticas Macroeconómicas del Banco Central. https:\/\/t.co\/lbmyu0TSQq","42":"En la última semana se registraron 8,342 fallecimientos, el mayor número de muertes en siete días desde mediados de mayo en esta región. https:\/\/t.co\/NMvNku7s9M","43":"Dueños de aerolíneas, bancos, compañías de telecomunicaciones, aeropuertos y resorts. Estos son los más millonarios de Centroamérica. https:\/\/t.co\/ADLCoOeJ3l","44":"Álvarez llamó una vez más al Estado, sus funcionarios y a la oposición a hacer conciencia en cómo están trabajando para el bienestar de la población. https:\/\/t.co\/WSqKqnrRMg","45":"El próximo año habría menos dinero para programas y proyectos en el municipio de Managua. Eso revela el borrador del Plan de Inversión Anual. https:\/\/t.co\/3so6BuhOpr","46":"Los ingresos por turismo ascendieron a 515.3 millones de dólares, la cifra más baja que ingresó en este sector desde 2014, cuando ingresaron 446 millones de dólares. https:\/\/t.co\/i4pcRRhMFe","47":"La disminución abarcó tanto al comercio minorista como al mayorista. https:\/\/t.co\/EkWn3YBfPL","48":"Juan Sebastián Chamorro dijo que el gobierno quiere presentar un presupuesto balanceado para argumentar que hay estabilidad cuando “se refleja claramente que no tienen como financiar, tienen por lo tanto que gastar lo poco que recaudan”. \n https:\/\/t.co\/w8rtW1DWsj","49":"Covid-19: el remdesivir y otros 3 fármacos «tienen poco o ningún efecto» en la supervivencia de los pacientes, según la OMS. https:\/\/t.co\/DTDwhrY5Xt","50":"El último gran nombre dentro del mundo deportivo en dar positivo fue Cristiano Ronaldo. Esta es la lista completa.  https:\/\/t.co\/E699V1rFPY","51":"(Actualización) Datos en boca de urna de la encuestadora CiesMori indican que el partido Movimiento al Socialismo, de Evo Morales, ganaría las elecciones con el 52.4% en primera vuelta\nhttps:\/\/t.co\/3ToIh0UFwG","52":"#LAPRENSATeExplica | Ortega logró culminar con éxito su plan de reelección y empotrarse a la silla presidencial, dando un golpe fatal a la frágil democracia de Nicaragua. En este video te contamos los detalles. https:\/\/t.co\/XuG7wrfYzH","53":"Otro año más que su gasto por colocación y energía consumida será un enigma. Autoridades callan sobre esta inversión y quién la asume. https:\/\/t.co\/lrQOXR3O7O","54":"\"Vamos a tener resultados confiables, seguros y transparentes. Pedimos paciencia\", dijo el presidente del Tribunal Supremo Electoral, Salvador Romero\nhttps:\/\/t.co\/lt4zASMqwP","55":"En la década de los ochenta Nicaragua mantuvo una estrecha relación con la guerrilla salvadoreña. Acusación que los sandinistas negaban. https:\/\/t.co\/uI5IPcWRt1","56":"Mientras el régimen de Daniel Ortega los persigue y el gobierno de Donald Trump los encarcela al llegar a Estados Unidos. Estas son algunas historias. https:\/\/t.co\/rPQZimgGrk","57":"Durante casi toda su vida han marchado en direcciones contrarias. Son los hermanos Humberto y Gioconda Belli. Tan iguales, tan distintos. https:\/\/t.co\/wBqiF5mCyw","58":"(Actualización) De acuerdo al sitio web del Tribunal Supremo Electoral, los resultados preliminares indican que de 36,373 votos emitidos el partido Comunidad Ciudadana lleva el 50.59 % mientras que el partido MAS de Evo Morales 41.53%\nhttps:\/\/t.co\/96G8eE28s3 https:\/\/t.co\/qNZ16x0ePt","59":"La oposición nicaragüense no termina de unirse y en esta entrevista Félix Maradiaga lo señala. https:\/\/t.co\/A8nw6x6flN","60":"Maduro también permitió las actividades al aire libre y eventos públicos en espacios abiertos cuyo aforo no supere el 40% de su capacidad; así como la apertura de clubes, parques de diversiones\nhttps:\/\/t.co\/99ZIvJnZAM","61":"(Actualización) La presidenta interina de Bolivia, Jeanine Añez, pidió \"paciencia\" y evitar hechos violentos ante la lentitud de la entrega de los resultados de las elecciones. \nhttps:\/\/t.co\/qrTkSK0cTg","62":"\"Matan, encarcelan y roban en nombre de la soberanía. Ven la “soberanía” como el derecho de mando en un secuestro Y quieren que todos defendamos como “soberanía de Nicaragua” el derecho de Ortega a hacer aquí lo que se le venga en gana\" https:\/\/t.co\/cKNjYTnuAE","63":"El seleccionado nacional viaja este lunes desde Colombia rumbo a El Salvador tras superar el Covid-19.\nhttps:\/\/t.co\/O9vI2oVqKT","64":"Miguel Mora pasó de ser un defensor del gobierno sandinista a convertirse en uno de los principales perseguidos por la dictadura. Así fue su evolución. https:\/\/t.co\/37pcHOjUlH","65":"Intentó ser poeta, escritor y dramaturgo; tenía una gran oratoria y la empleaba en discursos de odio; despreciaba a los judíos e hizo de la mentira un arte. https:\/\/t.co\/6NVrrlusT5","66":"Si la dictadura por ser la encarnación del mal ha hecho fracasar la política, no significa que esta no se pueda regenerar, para hacer que Nicaragua vuelva a ser república como demandaba el doctor Pedro Joaquín Chamorro Cardenal. https:\/\/t.co\/WijN2F9gwb"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true,"65":true,"66":true},"created_at":{"0":"2020-10-19 23:45:02","1":"2020-10-19 23:30:04","2":"2020-10-19 23:15:02","3":"2020-10-19 23:00:40","4":"2020-10-19 22:40:02","5":"2020-10-19 22:20:02","6":"2020-10-19 22:05:35","7":"2020-10-19 21:40:02","8":"2020-10-19 21:20:02","9":"2020-10-19 21:00:48","10":"2020-10-19 20:40:03","11":"2020-10-19 20:20:03","12":"2020-10-19 20:05:02","13":"2020-10-19 19:40:03","14":"2020-10-19 19:20:02","15":"2020-10-19 19:01:23","16":"2020-10-19 18:39:48","17":"2020-10-19 18:30:10","18":"2020-10-19 18:20:03","19":"2020-10-19 18:10:02","20":"2020-10-19 18:01:05","21":"2020-10-19 17:40:03","22":"2020-10-19 17:30:11","23":"2020-10-19 17:12:09","24":"2020-10-19 17:01:34","25":"2020-10-19 16:40:03","26":"2020-10-19 16:30:19","27":"2020-10-19 16:19:25","28":"2020-10-19 16:12:22","29":"2020-10-19 15:56:14","30":"2020-10-19 15:42:13","31":"2020-10-19 15:20:03","32":"2020-10-19 15:02:26","33":"2020-10-19 14:40:03","34":"2020-10-19 14:22:05","35":"2020-10-19 14:02:00","36":"2020-10-19 13:49:56","37":"2020-10-19 13:36:28","38":"2020-10-19 13:24:18","39":"2020-10-19 13:02:09","40":"2020-10-19 12:10:04","41":"2020-10-19 12:01:47","42":"2020-10-19 11:20:02","43":"2020-10-19 11:01:14","44":"2020-10-19 10:01:02","45":"2020-10-19 09:00:49","46":"2020-10-19 08:01:05","47":"2020-10-19 07:01:19","48":"2020-10-19 06:00:29","49":"2020-10-19 05:00:13","50":"2020-10-19 04:30:02","51":"2020-10-19 04:21:17","52":"2020-10-19 04:00:06","53":"2020-10-19 03:30:03","54":"2020-10-19 03:04:39","55":"2020-10-19 03:00:04","56":"2020-10-19 02:30:02","57":"2020-10-19 02:00:05","58":"2020-10-19 01:56:34","59":"2020-10-19 01:30:02","60":"2020-10-19 01:19:32","61":"2020-10-19 01:03:53","62":"2020-10-19 01:00:13","63":"2020-10-19 00:45:02","64":"2020-10-19 00:30:03","65":"2020-10-19 00:20:28","66":"2020-10-19 00:00:17"},"retweet_count":{"0":4,"1":5,"2":1,"3":2,"4":0,"5":1,"6":5,"7":0,"8":1,"9":0,"10":0,"11":1,"12":4,"13":2,"14":2,"15":1,"16":2,"17":1,"18":1,"19":13,"20":0,"21":10,"22":0,"23":2,"24":0,"25":1,"26":7,"27":16,"28":28,"29":4,"30":2,"31":1,"32":1,"33":13,"34":1,"35":3,"36":0,"37":1,"38":7,"39":7,"40":8,"41":4,"42":1,"43":0,"44":7,"45":0,"46":0,"47":0,"48":8,"49":1,"50":0,"51":5,"52":14,"53":6,"54":4,"55":1,"56":6,"57":1,"58":37,"59":2,"60":1,"61":4,"62":13,"63":0,"64":28,"65":2,"66":3},"favorite_count":{"0":10,"1":5,"2":6,"3":7,"4":2,"5":4,"6":4,"7":3,"8":8,"9":3,"10":3,"11":5,"12":8,"13":4,"14":14,"15":3,"16":8,"17":16,"18":8,"19":38,"20":5,"21":24,"22":5,"23":5,"24":5,"25":5,"26":15,"27":50,"28":53,"29":9,"30":6,"31":4,"32":3,"33":50,"34":10,"35":9,"36":4,"37":6,"38":21,"39":27,"40":25,"41":13,"42":3,"43":3,"44":22,"45":4,"46":6,"47":4,"48":22,"49":5,"50":5,"51":12,"52":23,"53":17,"54":12,"55":10,"56":13,"57":8,"58":102,"59":8,"60":1,"61":10,"62":23,"63":6,"64":79,"65":4,"66":10},"user_location":{"0":"Nicaragua","1":"Nicaragua","2":"Nicaragua","3":"Nicaragua","4":"Nicaragua","5":"Nicaragua","6":"Nicaragua","7":"Nicaragua","8":"Nicaragua","9":"Nicaragua","10":"Nicaragua","11":"Nicaragua","12":"Nicaragua","13":"Nicaragua","14":"Nicaragua","15":"Nicaragua","16":"Nicaragua","17":"Nicaragua","18":"Nicaragua","19":"Nicaragua","20":"Nicaragua","21":"Nicaragua","22":"Nicaragua","23":"Nicaragua","24":"Nicaragua","25":"Nicaragua","26":"Nicaragua","27":"Nicaragua","28":"Nicaragua","29":"Nicaragua","30":"Nicaragua","31":"Nicaragua","32":"Nicaragua","33":"Nicaragua","34":"Nicaragua","35":"Nicaragua","36":"Nicaragua","37":"Nicaragua","38":"Nicaragua","39":"Nicaragua","40":"Nicaragua","41":"Nicaragua","42":"Nicaragua","43":"Nicaragua","44":"Nicaragua","45":"Nicaragua","46":"Nicaragua","47":"Nicaragua","48":"Nicaragua","49":"Nicaragua","50":"Nicaragua","51":"Nicaragua","52":"Nicaragua","53":"Nicaragua","54":"Nicaragua","55":"Nicaragua","56":"Nicaragua","57":"Nicaragua","58":"Nicaragua","59":"Nicaragua","60":"Nicaragua","61":"Nicaragua","62":"Nicaragua","63":"Nicaragua","64":"Nicaragua","65":"Nicaragua","66":"Nicaragua"},"user_url":{"0":"http:\/\/t.co\/xTIKMxn6Vu","1":"http:\/\/t.co\/xTIKMxn6Vu","2":"http:\/\/t.co\/xTIKMxn6Vu","3":"http:\/\/t.co\/xTIKMxn6Vu","4":"http:\/\/t.co\/xTIKMxn6Vu","5":"http:\/\/t.co\/xTIKMxn6Vu","6":"http:\/\/t.co\/xTIKMxn6Vu","7":"http:\/\/t.co\/xTIKMxn6Vu","8":"http:\/\/t.co\/xTIKMxn6Vu","9":"http:\/\/t.co\/xTIKMxn6Vu","10":"http:\/\/t.co\/xTIKMxn6Vu","11":"http:\/\/t.co\/xTIKMxn6Vu","12":"http:\/\/t.co\/xTIKMxn6Vu","13":"http:\/\/t.co\/xTIKMxn6Vu","14":"http:\/\/t.co\/xTIKMxn6Vu","15":"http:\/\/t.co\/xTIKMxn6Vu","16":"http:\/\/t.co\/xTIKMxn6Vu","17":"http:\/\/t.co\/xTIKMxn6Vu","18":"http:\/\/t.co\/xTIKMxn6Vu","19":"http:\/\/t.co\/xTIKMxn6Vu","20":"http:\/\/t.co\/xTIKMxn6Vu","21":"http:\/\/t.co\/xTIKMxn6Vu","22":"http:\/\/t.co\/xTIKMxn6Vu","23":"http:\/\/t.co\/xTIKMxn6Vu","24":"http:\/\/t.co\/xTIKMxn6Vu","25":"http:\/\/t.co\/xTIKMxn6Vu","26":"http:\/\/t.co\/xTIKMxn6Vu","27":"http:\/\/t.co\/xTIKMxn6Vu","28":"http:\/\/t.co\/xTIKMxn6Vu","29":"http:\/\/t.co\/xTIKMxn6Vu","30":"http:\/\/t.co\/xTIKMxn6Vu","31":"http:\/\/t.co\/xTIKMxn6Vu","32":"http:\/\/t.co\/xTIKMxn6Vu","33":"http:\/\/t.co\/xTIKMxn6Vu","34":"http:\/\/t.co\/xTIKMxn6Vu","35":"http:\/\/t.co\/xTIKMxn6Vu","36":"http:\/\/t.co\/xTIKMxn6Vu","37":"http:\/\/t.co\/xTIKMxn6Vu","38":"http:\/\/t.co\/xTIKMxn6Vu","39":"http:\/\/t.co\/xTIKMxn6Vu","40":"http:\/\/t.co\/xTIKMxn6Vu","41":"http:\/\/t.co\/xTIKMxn6Vu","42":"http:\/\/t.co\/xTIKMxn6Vu","43":"http:\/\/t.co\/xTIKMxn6Vu","44":"http:\/\/t.co\/xTIKMxn6Vu","45":"http:\/\/t.co\/xTIKMxn6Vu","46":"http:\/\/t.co\/xTIKMxn6Vu","47":"http:\/\/t.co\/xTIKMxn6Vu","48":"http:\/\/t.co\/xTIKMxn6Vu","49":"http:\/\/t.co\/xTIKMxn6Vu","50":"http:\/\/t.co\/xTIKMxn6Vu","51":"http:\/\/t.co\/xTIKMxn6Vu","52":"http:\/\/t.co\/xTIKMxn6Vu","53":"http:\/\/t.co\/xTIKMxn6Vu","54":"http:\/\/t.co\/xTIKMxn6Vu","55":"http:\/\/t.co\/xTIKMxn6Vu","56":"http:\/\/t.co\/xTIKMxn6Vu","57":"http:\/\/t.co\/xTIKMxn6Vu","58":"http:\/\/t.co\/xTIKMxn6Vu","59":"http:\/\/t.co\/xTIKMxn6Vu","60":"http:\/\/t.co\/xTIKMxn6Vu","61":"http:\/\/t.co\/xTIKMxn6Vu","62":"http:\/\/t.co\/xTIKMxn6Vu","63":"http:\/\/t.co\/xTIKMxn6Vu","64":"http:\/\/t.co\/xTIKMxn6Vu","65":"http:\/\/t.co\/xTIKMxn6Vu","66":"http:\/\/t.co\/xTIKMxn6Vu"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/B30L8MTl9t","expanded_url":"http:\/\/ow.ly\/gLvu50BWWA1","display_url":"ow.ly\/gLvu50BWWA1","indices":[140,163]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/F4Fkkki8pe","expanded_url":"http:\/\/ow.ly\/kg4b30rfOVA","display_url":"ow.ly\/kg4b30rfOVA","indices":[155,178]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QEDHmUoB57","expanded_url":"http:\/\/ow.ly\/MCtY50BWVFZ","display_url":"ow.ly\/MCtY50BWVFZ","indices":[132,155]}]},"3":{"hashtags":[{"text":"Hemeroteca","indices":[0,11]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/R2WNybSXJt","expanded_url":"http:\/\/ow.ly\/iVRc30rfOTE","display_url":"ow.ly\/iVRc30rfOTE","indices":[173,196]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/yMnW2RAp1L","expanded_url":"http:\/\/ow.ly\/e9AJ30rfOHJ","display_url":"ow.ly\/e9AJ30rfOHJ","indices":[141,164]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/rdkBwScLQR","expanded_url":"http:\/\/ow.ly\/4sSH30rfOdd","display_url":"ow.ly\/4sSH30rfOdd","indices":[166,189]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Td3Py4YJfD","expanded_url":"http:\/\/ow.ly\/bp8d30rfOtZ","display_url":"ow.ly\/bp8d30rfOtZ","indices":[172,195]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0l9aoQWJ5l","expanded_url":"http:\/\/ow.ly\/G9YC30rfO7o","display_url":"ow.ly\/G9YC30rfO7o","indices":[114,137]}]},"8":{"hashtags":[{"text":"Hemeroteca","indices":[0,11]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/mK4dn87Buw","expanded_url":"http:\/\/ow.ly\/exQU30rfNYA","display_url":"ow.ly\/exQU30rfNYA","indices":[216,239]}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7CZBYdmy6v","expanded_url":"http:\/\/ow.ly\/Gjm630rfNSD","display_url":"ow.ly\/Gjm630rfNSD","indices":[150,173]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OezjX2B4fr","expanded_url":"http:\/\/ow.ly\/hygo30rfNAi","display_url":"ow.ly\/hygo30rfNAi","indices":[220,243]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/O28LoMeRHh","expanded_url":"http:\/\/ow.ly\/3eor30rfN6z","display_url":"ow.ly\/3eor30rfN6z","indices":[180,203]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UeJ7Ixrklu","expanded_url":"http:\/\/ow.ly\/HZBc30rfNym","display_url":"ow.ly\/HZBc30rfNym","indices":[186,209]}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Rky0Avs57c","expanded_url":"http:\/\/ow.ly\/2SBR30rfMXy","display_url":"ow.ly\/2SBR30rfMXy","indices":[101,124]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gRvZ5UxfUP","expanded_url":"http:\/\/ow.ly\/7W3U30rfMO8","display_url":"ow.ly\/7W3U30rfMO8","indices":[139,162]}]},"15":{"hashtags":[{"text":"PrevenirEsVivir","indices":[0,16]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/mC12GO7cf1","expanded_url":"http:\/\/ow.ly\/Z7gD30rfMLW","display_url":"ow.ly\/Z7gD30rfMLW","indices":[238,261]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7sQ0eloijJ","expanded_url":"http:\/\/ow.ly\/UmHq30rfMHr","display_url":"ow.ly\/UmHq30rfMHr","indices":[180,203]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/IEJbwmE8i5","expanded_url":"http:\/\/ow.ly\/OEjj30rfM7o","display_url":"ow.ly\/OEjj30rfM7o","indices":[135,158]}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/arFbfrQQsV","expanded_url":"http:\/\/ow.ly\/bdSP30rfM1c","display_url":"ow.ly\/bdSP30rfM1c","indices":[102,125]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Tr5qvGP8J2","expanded_url":"http:\/\/ow.ly\/1MHp30rfLR2","display_url":"ow.ly\/1MHp30rfLR2","indices":[146,169]}]},"20":{"hashtags":[{"text":"PrevenirEsVivir","indices":[0,16]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/O0zJyVsyxg","expanded_url":"http:\/\/ow.ly\/DeLI30rfLKy","display_url":"ow.ly\/DeLI30rfLKy","indices":[129,152]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zEIWY3JHn6","expanded_url":"http:\/\/ow.ly\/X3RR30rfLEI","display_url":"ow.ly\/X3RR30rfLEI","indices":[155,178]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3wROAxWqAG","expanded_url":"http:\/\/ow.ly\/4gdF30rfLAt","display_url":"ow.ly\/4gdF30rfLAt","indices":[217,240]}]},"23":{"hashtags":[{"text":"OctubreMesRosa","indices":[0,15]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/EFQQ3yDp7F","expanded_url":"http:\/\/ow.ly\/yexW30rfLuC","display_url":"ow.ly\/yexW30rfLuC","indices":[185,208]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/tBfujRTVF5","expanded_url":"http:\/\/ow.ly\/rBzJ30rfKsb","display_url":"ow.ly\/rBzJ30rfKsb","indices":[154,177]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kDcbxxl3ro","expanded_url":"http:\/\/ow.ly\/YujT30rfLc5","display_url":"ow.ly\/YujT30rfLc5","indices":[123,146]}]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/A5DcpYtonb","expanded_url":"http:\/\/ow.ly\/dU6d30rfL5B","display_url":"ow.ly\/dU6d30rfL5B","indices":[197,220]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UigbAYXt5u","expanded_url":"http:\/\/ow.ly\/eIbe30rfKYP","display_url":"ow.ly\/eIbe30rfKYP","indices":[202,225]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/FrVvPk6rNU","expanded_url":"http:\/\/ow.ly\/rkHv30rfKRy","display_url":"ow.ly\/rkHv30rfKRy","indices":[130,153]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/drOrZWKbBg","expanded_url":"http:\/\/ow.ly\/LGCk30rfKAv","display_url":"ow.ly\/LGCk30rfKAv","indices":[103,126]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cNIjXE3Kbt","expanded_url":"http:\/\/ow.ly\/qO2o30rfKlR","display_url":"ow.ly\/qO2o30rfKlR","indices":[135,158]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1pFCZlZ32B","expanded_url":"http:\/\/ow.ly\/eQZo30rfJyi","display_url":"ow.ly\/eQZo30rfJyi","indices":[172,195]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/r3lDlRCpq9","expanded_url":"http:\/\/ow.ly\/YkVi30rfJ6w","display_url":"ow.ly\/YkVi30rfJ6w","indices":[150,173]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XkBanGqO2B","expanded_url":"http:\/\/ow.ly\/ZoKz30rfJ4z","display_url":"ow.ly\/ZoKz30rfJ4z","indices":[203,226]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/uYGLSgThhu","expanded_url":"http:\/\/ow.ly\/pB5430rfJ3P","display_url":"ow.ly\/pB5430rfJ3P","indices":[189,212]}]},"35":{"hashtags":[{"text":"LaCaricatura","indices":[54,67]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ccqaZgGF9U","expanded_url":"http:\/\/ow.ly\/dKn230rfIhd","display_url":"ow.ly\/dKn230rfIhd","indices":[90,113]}],"media":[{"id":1318190660537769987,"id_str":"1318190660537769987","indices":[114,137],"media_url":"http:\/\/pbs.twimg.com\/media\/Eksna_OXYAMzhHC.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Eksna_OXYAMzhHC.jpg","url":"https:\/\/t.co\/q842HihvtX","display_url":"pic.twitter.com\/q842HihvtX","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1318190665751236609\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":2048,"h":1536,"resize":"fit"},"small":{"w":680,"h":510,"resize":"fit"},"medium":{"w":1200,"h":900,"resize":"fit"}}}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/TaPCVMtbqr","expanded_url":"http:\/\/ow.ly\/b6up30rfIoi","display_url":"ow.ly\/b6up30rfIoi","indices":[97,120]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/2ob7XnAVRU","expanded_url":"http:\/\/ow.ly\/7Qhr30rfIcZ","display_url":"ow.ly\/7Qhr30rfIcZ","indices":[229,252]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/aJ4A0YEELn","expanded_url":"http:\/\/ow.ly\/KtSK30rfHWi","display_url":"ow.ly\/KtSK30rfHWi","indices":[112,135]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/VH99QuetZD","expanded_url":"http:\/\/ow.ly\/doCA30rfCQ4","display_url":"ow.ly\/doCA30rfCQ4","indices":[180,203]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1tBrZRgiaA","expanded_url":"https:\/\/www.laprensa.com.ni","display_url":"laprensa.com.ni","indices":[118,141]}],"media":[{"id":1318162494767157248,"id_str":"1318162494767157248","indices":[142,165],"media_url":"http:\/\/pbs.twimg.com\/media\/EksNzhjW0AAfUJg.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EksNzhjW0AAfUJg.jpg","url":"https:\/\/t.co\/Tg8Apox2pD","display_url":"pic.twitter.com\/Tg8Apox2pD","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1318162497380155395\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"medium":{"w":619,"h":1200,"resize":"fit"},"small":{"w":351,"h":680,"resize":"fit"},"large":{"w":817,"h":1585,"resize":"fit"}}}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lbmyu0TSQq","expanded_url":"http:\/\/ow.ly\/sfvm50BVK9h","display_url":"ow.ly\/sfvm50BVK9h","indices":[130,153]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/NMvNku7s9M","expanded_url":"http:\/\/ow.ly\/8dmn50BVKaU","display_url":"ow.ly\/8dmn50BVKaU","indices":[137,160]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ADLCoOeJ3l","expanded_url":"http:\/\/ow.ly\/uyGL50BVK5b","display_url":"ow.ly\/uyGL50BVK5b","indices":[134,157]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/WSqKqnrRMg","expanded_url":"http:\/\/ow.ly\/gPiG50BVK4r","display_url":"ow.ly\/gPiG50BVK4r","indices":[150,173]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3so6BuhOpr","expanded_url":"http:\/\/ow.ly\/QhXF50BVK3v","display_url":"ow.ly\/QhXF50BVK3v","indices":[142,165]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/i4pcRRhMFe","expanded_url":"http:\/\/ow.ly\/aTpW50BVK2b","display_url":"ow.ly\/aTpW50BVK2b","indices":[166,189]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/EkWn3YBfPL","expanded_url":"http:\/\/ow.ly\/EqWr50BVK19","display_url":"ow.ly\/EqWr50BVK19","indices":[69,92]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/w8rtW1DWsj","expanded_url":"http:\/\/ow.ly\/i9Kg50BVJPH","display_url":"ow.ly\/i9Kg50BVJPH","indices":[240,263]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/DTDwhrY5Xt","expanded_url":"http:\/\/ow.ly\/xpUy50BVJHx","display_url":"ow.ly\/xpUy50BVJHx","indices":[125,148]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/E699V1rFPY","expanded_url":"http:\/\/ow.ly\/FYDa50BVJok","display_url":"ow.ly\/FYDa50BVJok","indices":[116,139]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3ToIh0UFwG","expanded_url":"http:\/\/ow.ly\/HUvz30rfD13","display_url":"ow.ly\/HUvz30rfD13","indices":[185,208]}]},"52":{"hashtags":[{"text":"LAPRENSATeExplica","indices":[0,18]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XuG7wrfYzH","expanded_url":"http:\/\/ow.ly\/TvYC50BVINf","display_url":"ow.ly\/TvYC50BVINf","indices":[211,234]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lrQOXR3O7O","expanded_url":"http:\/\/ow.ly\/YQhj50BVJ9K","display_url":"ow.ly\/YQhj50BVJ9K","indices":[135,158]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lt4zASMqwP","expanded_url":"http:\/\/ow.ly\/fBkE30rfCLQ","display_url":"ow.ly\/fBkE30rfCLQ","indices":[150,173]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/uI5IPcWRt1","expanded_url":"http:\/\/ow.ly\/bnok50BVGoX","display_url":"ow.ly\/bnok50BVGoX","indices":[137,160]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/rPQZimgGrk","expanded_url":"http:\/\/ow.ly\/LsVc50BVIWx","display_url":"ow.ly\/LsVc50BVIWx","indices":[151,174]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wBqiF5mCyw","expanded_url":"http:\/\/ow.ly\/LI3Q50BVGnG","display_url":"ow.ly\/LI3Q50BVGnG","indices":[138,161]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/96G8eE28s3","expanded_url":"http:\/\/ow.ly\/DRC630rfCsq","display_url":"ow.ly\/DRC630rfCsq","indices":[235,258]}],"media":[{"id":1318008099173748736,"id_str":"1318008099173748736","indices":[259,282],"media_url":"http:\/\/pbs.twimg.com\/media\/EkqBYhJW0AAWzkr.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EkqBYhJW0AAWzkr.jpg","url":"https:\/\/t.co\/qNZ16x0ePt","display_url":"pic.twitter.com\/qNZ16x0ePt","expanded_url":"https:\/\/twitter.com\/laprensa\/status\/1318008105884680193\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":1523,"h":2048,"resize":"fit"},"small":{"w":506,"h":680,"resize":"fit"},"medium":{"w":892,"h":1200,"resize":"fit"}}}]},"59":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/A8nw6x6flN","expanded_url":"http:\/\/ow.ly\/tQkU50BVIUm","display_url":"ow.ly\/tQkU50BVIUm","indices":[95,118]}]},"60":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/99ZIvJnZAM","expanded_url":"http:\/\/ow.ly\/A8On30rfCle","display_url":"ow.ly\/A8On30rfCle","indices":[194,217]}]},"61":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qrTkSK0cTg","expanded_url":"http:\/\/ow.ly\/qrOY30rfCfg","display_url":"ow.ly\/qrOY30rfCfg","indices":[178,201]}]},"62":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cKNjYTnuAE","expanded_url":"http:\/\/ow.ly\/n2tK50BVGdK","display_url":"ow.ly\/n2tK50BVGdK","indices":[237,260]}]},"63":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/O9vI2oVqKT","expanded_url":"http:\/\/ow.ly\/aYTO30rfC9D","display_url":"ow.ly\/aYTO30rfC9D","indices":[103,126]}]},"64":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/37pcHOjUlH","expanded_url":"http:\/\/ow.ly\/vXiZ50BVIRU","display_url":"ow.ly\/vXiZ50BVIRU","indices":[152,175]}]},"65":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/6NVrrlusT5","expanded_url":"http:\/\/ow.ly\/9Oqo30rfC78","display_url":"ow.ly\/9Oqo30rfC78","indices":[157,180]}]},"66":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/WijN2F9gwb","expanded_url":"http:\/\/ow.ly\/YqGx50BVG8V","display_url":"ow.ly\/YqGx50BVG8V","indices":[229,252]}]}}}