{"screen_name":{"0":"nytimes","1":"nytimes","2":"nytimes","3":"nytimes","4":"nytimes","5":"nytimes","6":"nytimes","7":"nytimes","8":"nytimes","9":"nytimes","10":"nytimes","11":"nytimes","12":"nytimes","13":"nytimes","14":"nytimes","15":"nytimes","16":"nytimes","17":"nytimes","18":"nytimes","19":"nytimes","20":"nytimes","21":"nytimes","22":"nytimes","23":"nytimes","24":"nytimes","25":"nytimes","26":"nytimes","27":"nytimes","28":"nytimes","29":"nytimes","30":"nytimes","31":"nytimes","32":"nytimes","33":"nytimes","34":"nytimes","35":"nytimes","36":"nytimes","37":"nytimes","38":"nytimes","39":"nytimes","40":"nytimes","41":"nytimes","42":"nytimes","43":"nytimes","44":"nytimes","45":"nytimes","46":"nytimes","47":"nytimes","48":"nytimes","49":"nytimes","50":"nytimes","51":"nytimes","52":"nytimes","53":"nytimes","54":"nytimes","55":"nytimes","56":"nytimes","57":"nytimes","58":"nytimes"},"tweet_id":{"0":1328120620459167744,"1":1328118100856893443,"2":1328115581648838657,"3":1328110615307710465,"4":1328105507551387654,"5":1328100489817251842,"6":1328095499128279040,"7":1328090411194343426,"8":1328085394689241095,"9":1328085217186295809,"10":1328084228949635073,"11":1328083833917476865,"12":1328082868736765952,"13":1328080407175319553,"14":1328075325289492482,"15":1328072821566738435,"16":1328070276215693319,"17":1328065251175227393,"18":1328060217792352266,"19":1328057695681785856,"20":1328055182790430722,"21":1328051418255794177,"22":1328050196052398080,"23":1328047639292747776,"24":1328045124509708295,"25":1328042627720245248,"26":1328040078741016577,"27":1328035043504173058,"28":1328032542453338113,"29":1328030018925178880,"30":1328027494902083584,"31":1328024979426959363,"32":1328019967305011202,"33":1328014916603744258,"34":1328009882419810306,"35":1328007474885128194,"36":1328004892955389953,"37":1327999829151264768,"38":1327994777518923778,"39":1327989800083869696,"40":1327984718915244033,"41":1327982196741779456,"42":1327979699402928129,"43":1327964587413680129,"44":1327949481279688704,"45":1327934380749287425,"46":1327919301941223425,"47":1327904187506679808,"48":1327889095771754501,"49":1327878558803521536,"50":1327868974818877440,"51":1327858893649801218,"52":1327843791785619458,"53":1327839469198839810,"54":1327823675249319939,"55":1327808563796971520,"56":1327798510461317120,"57":1327783380419829765,"58":1327768290677157888},"is_retweet":{"0":false,"1":true,"2":false,"3":false,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":false,"11":false,"12":false,"13":false,"14":false,"15":true,"16":false,"17":false,"18":false,"19":true,"20":false,"21":false,"22":false,"23":false,"24":false,"25":true,"26":false,"27":false,"28":false,"29":false,"30":false,"31":false,"32":false,"33":false,"34":false,"35":false,"36":false,"37":false,"38":false,"39":true,"40":false,"41":false,"42":false,"43":false,"44":false,"45":false,"46":false,"47":false,"48":false,"49":false,"50":false,"51":false,"52":false,"53":false,"54":false,"55":false,"56":false,"57":false,"58":false},"text":{"0":"Violinists, clarinetists, harpists and flutists all know how to tune their own instruments. For pianists, the process of getting their instrument to work just right is often a mystery. \nhttps:\/\/t.co\/EOIctV7daJ","1":"Peru has become a synonym of political dysfunction. But the sight of a government resigning because of popular protests is an increasingly rare one these days. https:\/\/t.co\/G86dxAa77H","2":"In Opinion\n\n\"The president, who has never shown much interest in governing, has finally dropped all pretense to focus on the core tenets of the Trump Doctrine: himself, cable news, Twitter, self-pity, and caterwauling,\" @MaureenDowd writes. https:\/\/t.co\/tQgbDuDZYn","3":"Azerbaijan on Sunday was set to take control of Nagorno-Karabakh — an ethnic Armenian area that is part of the country under international law — ending a six-week war that killed thousands. https:\/\/t.co\/N7ZtSLYsVf","4":"Sophia Loren has a new film, her first in 10 years. “I still get sent many scripts, but none spoke to me like ‘The Life Ahead’ did,” she says. https:\/\/t.co\/ig2MvdpLgj","5":"\"Barack Obama is as fine a writer as they come,\" Chimamanda Ngozi Adichie writes in her review of the former president’s new memoir. \"It is not merely that this book avoids being ponderous, but that it is nearly always pleasurable to read.\" https:\/\/t.co\/s4smyxf0h6","6":"In Opinion\n\n\"If Americans want to get the current [coronavirus] surge under control through this long, dark winter, they need to skip indoor gatherings, including for the holidays,\" writes The New York Times Editorial Board. https:\/\/t.co\/UVWXXyCHnt","7":"“The Reagans,” a new Showtime documentary, presents Ronald Reagan as an early practitioner of dog-whistle politics who “paved the way for Trump,” the filmmaker said. https:\/\/t.co\/OkvRyMzlUh","8":"“No one's listening and everyone is talking.” We talked to voters in battleground states about how they are feeling now that one of the most polarizing elections of our lifetimes is over. The answer? Still pretty divided. Watch: https:\/\/t.co\/Ap7YnGkzSc https:\/\/t.co\/O6vCidJwYC","9":"Glover is often referred to by his counterparts as Ike, a nod to the call sign a former commanding officer gave him that stands for “I know everything\" :brain:\n\nLearn more about Victor Glover: https:\/\/t.co\/vL7l5HA5tU","10":"He may be followed next year by Jeanette Epps, who would be the first Black woman to be part of an International Space Station crew. https:\/\/t.co\/vL7l5HA5tU https:\/\/t.co\/YQh2kN3FE2","11":"Glover won't be the first Black astronaut aboard the International Space Station, but those who preceded him stayed only briefly. https:\/\/t.co\/vL7l5HA5tU","12":"Victor Glover, a Navy commander and test pilot who will be part of tonight's SpaceX launch, will be the first Black crew member on the space station. Here's what to know about him: https:\/\/t.co\/zS5lYuhuHQ https:\/\/t.co\/92KkxmQUaO","13":"Thousands of medical practices are closing, as pandemic-weary doctors and nurses decide to retire early or shift to less intense jobs. https:\/\/t.co\/0Gv8IA11ao https:\/\/t.co\/1nus80l7Dr","14":"Dylan Loeb McClain, a chess master who wrote The Times’s chess column for 8 years, fact-checks “The Queen’s Gambit,” the Netflix show about a female chess champion. https:\/\/t.co\/Jr6u7Pq5G9","15":"Here's why New Yorkers are suddenly so obsessed with the phrase \"3 percent\" \nhttps:\/\/t.co\/vdv28NMYE9","16":":headphone: In a year defined by uncertainty, @gillianwelch and David Rawlings have returned to what they know: songs about the slow, challenging, beautiful heat of living. Listen to today's Sunday Read, written by @NifMuhammad. https:\/\/t.co\/9SehEQeB52","17":"Dustin Johnson has won the 2020 Masters at 20 under par, two strokes better than the previous record held jointly by Tiger Woods and Jordan Spieth.  https:\/\/t.co\/w6jaL4VJah https:\/\/t.co\/LBRopreY3V","18":"Fans of “The Crown” have been anticipating the drama’s new season for the story line they know best: “the emergence of Diana as the glamorous, attention-sucking vortex around which the royal family swirled for so many years,” @sarahlyall writes.\n https:\/\/t.co\/oF27flToZE","19":"It's been somewhat uncanny to read and review Obama's memoir right now — an introspective, detailed recollection of his first years in the WH, why he was committed to \"process,\" and how his presence seemed to trigger a \"a deep-seated panic\" among the GOP\nhttps:\/\/t.co\/3yCLbVj0gE","20":"President-elect Joe Biden will have to work to remake The Department of Homeland Security, which has been deeply bent to President Trump's will over the course of his term. https:\/\/t.co\/Op8cjbR9Mj","21":"For more of the best reads from the week, check out The Weekender: https:\/\/t.co\/gXeS8OgjYq","22":"President Trump’s coronavirus task force has not been allowed to communicate with President-elect Joe Biden’s transition team. Dr. Anthony Fauci, the U.S.'s top infectious disease expert, says that's a problem. https:\/\/t.co\/PjUu5piC12","23":"The U.S. added a million coronavirus infections in the last week, bringing the case total to more than 11 million as hospitalizations reach agonizing new levels. https:\/\/t.co\/DDux9NpR6N","24":"Iota, the 30th named storm of a busy Atlantic hurricane season, has been upgraded to a Category One hurricane. https:\/\/t.co\/63KlQyrMen","25":"NEW:for anyone who hasn’t spent 18 months following Biden around,a field guide to how he makes decisions, what shapes his instincts &amp; some of the quirks\/personality the world is about to see up close (plus workout routine details) w\/ ⁦@thomaskaplan⁩  https:\/\/t.co\/FV9MT7QZeA","26":"Here's your favorite football team's chances of making it to the Super Bowl https:\/\/t.co\/wEbl8FzFPb","27":"More than 81,000 people have now made sex-abuse claims against the Boy Scouts of America, describing a decades-long accumulation of assaults. https:\/\/t.co\/3jlm197qWM","28":"Joe Biden won the election. But Democrats and Republicans now face the most up-for-grabs electoral map in a generation. https:\/\/t.co\/R1kfBzNbdL","29":"They Instagrammed their workdays from empty beach resorts in Bali and took Zoom meetings from tricked-out camper vans. Now the regret is setting in. https:\/\/t.co\/WmIBdIsQHA","30":"At The Masters, Dustin Johnson and Cameron Smith have pulled ahead. Tiger Woods has fallen out of contention. https:\/\/t.co\/F9GTVUYirm","31":"The grisly death of a popular Tibetan farmer has brought new focus to the Chinese legal system's failure to protect women from domestic violence — even when they repeatedly seek help. https:\/\/t.co\/PeOkGLU47l","32":"As some states bring back coronavirus restrictions, workers are bracing for a second stretch of unemployment, with the fear they will get no extra aid from the federal government. https:\/\/t.co\/kXG8QhDEVq","33":"The climate damage done by President Trump’s environmental rollbacks may prove to be one of the most profound legacies of his single term. https:\/\/t.co\/7qh7MnDK1B","34":"China and 14 other nations — representing 2.2 billion people — have signed one of the world’s largest regional free trade agreements, a pact designed partly to counterweight American influence in Asia. https:\/\/t.co\/4KUV1d1TIj","35":"A watchdog brought 6,900 serious misconduct charges against N.Y.P.D. officers, but few were punished, an investigation by The Times found. https:\/\/t.co\/O5lxEUUctp","36":"Vice President-elect Kamala Harris has kept a low profile following her victory speech.  https:\/\/t.co\/AOLtuRYnc8","37":"Days after he was reported missing, a 15-year-old boy was found dead and disfigured in a sugar cane field. A preliminary autopsy pointed to drowning as the cause of death, leaving his family with more questions than answers. https:\/\/t.co\/3Dl0CZusGA","38":"Food diaries, carb cutting and snack policing. As remote learning gives parents new insight into their children's schooling, many are concerned about how children are being taught about nutrition and dieting. https:\/\/t.co\/MYvbO5JqBU","39":"The NYPD has ignored, reduced or rejected 71 percent of a police watchdog agency's most severe disciplinary recommendations since 2001, allowing more than half of the officers accused of egregious misconduct to avoid punishment: https:\/\/t.co\/OfiTriYmyt w\/ @AliWatkins @BlackiLi","40":"Voting patterns show the gap between red and blue counties’ education levels, household incomes and projected long-term job growth hasn’t just persisted; it’s widened.\n\nhttps:\/\/t.co\/0ixKo7Are3","41":"It's the final day of The Masters. Dustin Johnson has a four-stroke lead, but competition is tight. Who will take home the iconic green jacket? https:\/\/t.co\/qR7NGx7kWr","42":"\"He won\" — President Trump acknowledged Joe Biden's election win for the first time on Sunday, but continued to falsely insist the former vice president's victory was the result of a \"rigged\" election. https:\/\/t.co\/1cC8xiJXzQ","43":"President Trump’s false claims about voter fraud are part of an extensive plan to disenfranchise Americans. Revisit @jimrutenberg's September investigation in @NYTmag on how falsely claiming \"voter fraud\" is a White House plan years in the making. https:\/\/t.co\/ZUC3LTba6L","44":"Future Mars and moon colonists will have an unexpected ally when it comes to mining for essential elements: bacteria :microbe:\nhttps:\/\/t.co\/6dd2YGfqkQ","45":"“They’re a mishmash of all these different things I love,” Mark Kanemura said of his popular Instagram and TikTok videos “Obviously dance, but also theater and drag and costuming.” https:\/\/t.co\/lI83NzTOot","46":"Marguerite Littman, muse of Truman Capote and the inspiration for Holly Golightly, has died at 90. \nhttps:\/\/t.co\/Cbr8khL7oe","47":"A skull discovered by an anthropology student in a South African cave suggests an ancestral cousin to humans went through a microevolution to cope with climate change. \nhttps:\/\/t.co\/ghx2f7bQdm","48":"“There’s something about seeing the joy and energy of a kid in love with an instrument. She just seemed like a force of nature,” Dave Grohl said about the 10-year-old drummer Nandi Bushell.\nhttps:\/\/t.co\/S3J5RzdeOD","49":"The deal stands as a potent symbol of Beijing’s growing economic sway in Southeast Asia at a time of uncertainty over Washington’s economic ties with the region. https:\/\/t.co\/5TvjDzx1wJ","50":"Austria will go into a full lockdown after an existing partial shutdown failed to stem rising infections, Chancellor Sebastian Kurz announced Saturday. https:\/\/t.co\/ckNVpYjU0H","51":"For the Indigenous communities who rely on reindeer for sustenance, preserving dying culinary traditions is about protecting a longstanding way of life. https:\/\/t.co\/IV2ajovKwR","52":"Our theater experts provide a guide to some of the successful (and failed) cinematic adaptations of plays and musicals — all for your streaming pleasure.\nhttps:\/\/t.co\/NdkW5BxwWN","53":"Trump supporters rallied in Washington, earning a brief drive-by visit from the president. The orderly crowds devolved into violence as the night wore on and demonstrators clashed with counterprotesters. https:\/\/t.co\/o78XGoEC0A","54":"Despite hundreds of thousands protesting against him for months, President Aleksandr Lukashenko of Belarus has been able to cling to power with persuasion, coercion and repression. https:\/\/t.co\/ydlzWBcSt9","55":"It took a century to open. A mosque in Athens survived legal, political and financial challenges, only to close in less than a week — a temporary victim of the coronavirus pandemic. https:\/\/t.co\/h2yLgaBG1N","56":"Though the future is hazy at best, both owners have full faith that House of Yes and Brooklyn’s club scene will prevail. https:\/\/t.co\/QylbTfPQvJ","57":"What if the room you're escaping is in your screen? https:\/\/t.co\/CG7slce2HZ","58":"\"Hamilton\" and \"American Utopia\" are just the start. After decades of sporadic adaptations, Hollywood has suddenly thrown a lot of money at theatermakers.\nhttps:\/\/t.co\/4cRIDKHGyS"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true},"created_at":{"0":"2020-11-15 23:40:05","1":"2020-11-15 23:30:05","2":"2020-11-15 23:20:04","3":"2020-11-15 23:00:20","4":"2020-11-15 22:40:02","5":"2020-11-15 22:20:06","6":"2020-11-15 22:00:16","7":"2020-11-15 21:40:03","8":"2020-11-15 21:20:07","9":"2020-11-15 21:19:25","10":"2020-11-15 21:15:29","11":"2020-11-15 21:13:55","12":"2020-11-15 21:10:05","13":"2020-11-15 21:00:18","14":"2020-11-15 20:40:06","15":"2020-11-15 20:30:09","16":"2020-11-15 20:20:02","17":"2020-11-15 20:00:04","18":"2020-11-15 19:40:04","19":"2020-11-15 19:30:03","20":"2020-11-15 19:20:04","21":"2020-11-15 19:05:06","22":"2020-11-15 19:00:15","23":"2020-11-15 18:50:05","24":"2020-11-15 18:40:06","25":"2020-11-15 18:30:10","26":"2020-11-15 18:20:03","27":"2020-11-15 18:00:02","28":"2020-11-15 17:50:06","29":"2020-11-15 17:40:04","30":"2020-11-15 17:30:02","31":"2020-11-15 17:20:03","32":"2020-11-15 17:00:08","33":"2020-11-15 16:40:04","34":"2020-11-15 16:20:03","35":"2020-11-15 16:10:29","36":"2020-11-15 16:00:14","37":"2020-11-15 15:40:06","38":"2020-11-15 15:20:02","39":"2020-11-15 15:00:15","40":"2020-11-15 14:40:04","41":"2020-11-15 14:30:03","42":"2020-11-15 14:20:07","43":"2020-11-15 13:20:04","44":"2020-11-15 12:20:03","45":"2020-11-15 11:20:02","46":"2020-11-15 10:20:07","47":"2020-11-15 09:20:04","48":"2020-11-15 08:20:06","49":"2020-11-15 07:38:13","50":"2020-11-15 07:00:08","51":"2020-11-15 06:20:05","52":"2020-11-15 05:20:04","53":"2020-11-15 05:02:54","54":"2020-11-15 04:00:08","55":"2020-11-15 03:00:05","56":"2020-11-15 02:20:08","57":"2020-11-15 01:20:01","58":"2020-11-15 00:20:03"},"retweet_count":{"0":60,"1":222,"2":974,"3":57,"4":148,"5":239,"6":153,"7":381,"8":33,"9":82,"10":274,"11":199,"12":1876,"13":208,"14":65,"15":27,"16":16,"17":51,"18":59,"19":103,"20":162,"21":10,"22":1396,"23":234,"24":45,"25":69,"26":8,"27":268,"28":59,"29":77,"30":29,"31":1330,"32":107,"33":695,"34":139,"35":153,"36":116,"37":173,"38":34,"39":236,"40":84,"41":10,"42":2911,"43":396,"44":45,"45":26,"46":138,"47":149,"48":186,"49":95,"50":358,"51":77,"52":39,"53":486,"54":88,"55":80,"56":39,"57":20,"58":58},"favorite_count":{"0":343,"1":0,"2":5623,"3":243,"4":1356,"5":1956,"6":688,"7":2405,"8":199,"9":604,"10":1492,"11":859,"12":7833,"13":684,"14":430,"15":0,"16":157,"17":475,"18":739,"19":0,"20":1144,"21":86,"22":4886,"23":594,"24":193,"25":0,"26":94,"27":798,"28":533,"29":469,"30":161,"31":3199,"32":490,"33":2995,"34":430,"35":522,"36":2085,"37":533,"38":238,"39":0,"40":447,"41":125,"42":15826,"43":1239,"44":289,"45":248,"46":735,"47":883,"48":2024,"49":373,"50":1283,"51":536,"52":288,"53":1895,"54":281,"55":536,"56":303,"57":175,"58":607},"user_location":{"0":"New York City","1":"New York City","2":"New York City","3":"New York City","4":"New York City","5":"New York City","6":"New York City","7":"New York City","8":"New York City","9":"New York City","10":"New York City","11":"New York City","12":"New York City","13":"New York City","14":"New York City","15":"New York City","16":"New York City","17":"New York City","18":"New York City","19":"New York City","20":"New York City","21":"New York City","22":"New York City","23":"New York City","24":"New York City","25":"New York City","26":"New York City","27":"New York City","28":"New York City","29":"New York City","30":"New York City","31":"New York City","32":"New York City","33":"New York City","34":"New York City","35":"New York City","36":"New York City","37":"New York City","38":"New York City","39":"New York City","40":"New York City","41":"New York City","42":"New York City","43":"New York City","44":"New York City","45":"New York City","46":"New York City","47":"New York City","48":"New York City","49":"New York City","50":"New York City","51":"New York City","52":"New York City","53":"New York City","54":"New York City","55":"New York City","56":"New York City","57":"New York City","58":"New York City"},"user_url":{"0":"http:\/\/t.co\/ahvuWqicF9","1":"http:\/\/t.co\/ahvuWqicF9","2":"http:\/\/t.co\/ahvuWqicF9","3":"http:\/\/t.co\/ahvuWqicF9","4":"http:\/\/t.co\/ahvuWqicF9","5":"http:\/\/t.co\/ahvuWqicF9","6":"http:\/\/t.co\/ahvuWqicF9","7":"http:\/\/t.co\/ahvuWqicF9","8":"http:\/\/t.co\/ahvuWqicF9","9":"http:\/\/t.co\/ahvuWqicF9","10":"http:\/\/t.co\/ahvuWqicF9","11":"http:\/\/t.co\/ahvuWqicF9","12":"http:\/\/t.co\/ahvuWqicF9","13":"http:\/\/t.co\/ahvuWqicF9","14":"http:\/\/t.co\/ahvuWqicF9","15":"http:\/\/t.co\/ahvuWqicF9","16":"http:\/\/t.co\/ahvuWqicF9","17":"http:\/\/t.co\/ahvuWqicF9","18":"http:\/\/t.co\/ahvuWqicF9","19":"http:\/\/t.co\/ahvuWqicF9","20":"http:\/\/t.co\/ahvuWqicF9","21":"http:\/\/t.co\/ahvuWqicF9","22":"http:\/\/t.co\/ahvuWqicF9","23":"http:\/\/t.co\/ahvuWqicF9","24":"http:\/\/t.co\/ahvuWqicF9","25":"http:\/\/t.co\/ahvuWqicF9","26":"http:\/\/t.co\/ahvuWqicF9","27":"http:\/\/t.co\/ahvuWqicF9","28":"http:\/\/t.co\/ahvuWqicF9","29":"http:\/\/t.co\/ahvuWqicF9","30":"http:\/\/t.co\/ahvuWqicF9","31":"http:\/\/t.co\/ahvuWqicF9","32":"http:\/\/t.co\/ahvuWqicF9","33":"http:\/\/t.co\/ahvuWqicF9","34":"http:\/\/t.co\/ahvuWqicF9","35":"http:\/\/t.co\/ahvuWqicF9","36":"http:\/\/t.co\/ahvuWqicF9","37":"http:\/\/t.co\/ahvuWqicF9","38":"http:\/\/t.co\/ahvuWqicF9","39":"http:\/\/t.co\/ahvuWqicF9","40":"http:\/\/t.co\/ahvuWqicF9","41":"http:\/\/t.co\/ahvuWqicF9","42":"http:\/\/t.co\/ahvuWqicF9","43":"http:\/\/t.co\/ahvuWqicF9","44":"http:\/\/t.co\/ahvuWqicF9","45":"http:\/\/t.co\/ahvuWqicF9","46":"http:\/\/t.co\/ahvuWqicF9","47":"http:\/\/t.co\/ahvuWqicF9","48":"http:\/\/t.co\/ahvuWqicF9","49":"http:\/\/t.co\/ahvuWqicF9","50":"http:\/\/t.co\/ahvuWqicF9","51":"http:\/\/t.co\/ahvuWqicF9","52":"http:\/\/t.co\/ahvuWqicF9","53":"http:\/\/t.co\/ahvuWqicF9","54":"http:\/\/t.co\/ahvuWqicF9","55":"http:\/\/t.co\/ahvuWqicF9","56":"http:\/\/t.co\/ahvuWqicF9","57":"http:\/\/t.co\/ahvuWqicF9","58":"http:\/\/t.co\/ahvuWqicF9"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/EOIctV7daJ","expanded_url":"https:\/\/nyti.ms\/3kw1L5j","display_url":"nyti.ms\/3kw1L5j","indices":[186,209]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AKurmanaev","name":"Anatoly Kurmanaev","id":1017609582,"id_str":"1017609582","indices":[3,14]}],"urls":[]},"2":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"maureendowd","name":"Maureen Dowd","id":59145948,"id_str":"59145948","indices":[220,232]}],"urls":[{"url":"https:\/\/t.co\/tQgbDuDZYn","expanded_url":"https:\/\/nyti.ms\/3lypwLf","display_url":"nyti.ms\/3lypwLf","indices":[241,264]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/N7ZtSLYsVf","expanded_url":"https:\/\/nyti.ms\/32HWku3","display_url":"nyti.ms\/32HWku3","indices":[190,213]}]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ig2MvdpLgj","expanded_url":"https:\/\/nyti.ms\/3lHQsIR","display_url":"nyti.ms\/3lHQsIR","indices":[143,166]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/s4smyxf0h6","expanded_url":"https:\/\/nyti.ms\/36HzbJc","display_url":"nyti.ms\/36HzbJc","indices":[241,264]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/UVWXXyCHnt","expanded_url":"https:\/\/nyti.ms\/38I9A5G","display_url":"nyti.ms\/38I9A5G","indices":[225,248]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/OkvRyMzlUh","expanded_url":"https:\/\/nyti.ms\/2Isc0L8","display_url":"nyti.ms\/2Isc0L8","indices":[166,189]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Ap7YnGkzSc","expanded_url":"https:\/\/nyti.ms\/3pvxk2T","display_url":"nyti.ms\/3pvxk2T","indices":[229,252]}],"media":[{"id":1328043372372746240,"id_str":"1328043372372746240","indices":[253,276],"media_url":"http:\/\/pbs.twimg.com\/media\/Em5OnXaWMAoxQAW.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Em5OnXaWMAoxQAW.jpg","url":"https:\/\/t.co\/O6vCidJwYC","display_url":"pic.twitter.com\/O6vCidJwYC","expanded_url":"https:\/\/twitter.com\/nytimes\/status\/1328085394689241095\/video\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":1920,"h":1080,"resize":"fit"},"medium":{"w":1200,"h":675,"resize":"fit"},"small":{"w":680,"h":383,"resize":"fit"}}}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vL7l5HA5tU","expanded_url":"http:\/\/nyti.ms\/38KFrT7","display_url":"nyti.ms\/38KFrT7","indices":[187,210]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vL7l5HA5tU","expanded_url":"http:\/\/nyti.ms\/38KFrT7","display_url":"nyti.ms\/38KFrT7","indices":[133,156]}],"media":[{"id":1328084090273345541,"id_str":"1328084090273345541","indices":[157,180],"media_url":"http:\/\/pbs.twimg.com\/media\/Em5NcZCXMAUI2v5.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Em5NcZCXMAUI2v5.jpg","url":"https:\/\/t.co\/YQh2kN3FE2","display_url":"pic.twitter.com\/YQh2kN3FE2","expanded_url":"https:\/\/twitter.com\/nytimes\/status\/1328084228949635073\/photo\/1","type":"photo","sizes":{"medium":{"w":800,"h":1200,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":454,"h":680,"resize":"fit"},"large":{"w":1366,"h":2048,"resize":"fit"}}}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/vL7l5HA5tU","expanded_url":"http:\/\/nyti.ms\/38KFrT7","display_url":"nyti.ms\/38KFrT7","indices":[130,153]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/zS5lYuhuHQ","expanded_url":"https:\/\/nyti.ms\/38KFrT7","display_url":"nyti.ms\/38KFrT7","indices":[181,204]}],"media":[{"id":1328082865624592384,"id_str":"1328082865624592384","indices":[205,228],"media_url":"http:\/\/pbs.twimg.com\/media\/Em5MVG3WMAAaFgg.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Em5MVG3WMAAaFgg.jpg","url":"https:\/\/t.co\/92KkxmQUaO","display_url":"pic.twitter.com\/92KkxmQUaO","expanded_url":"https:\/\/twitter.com\/nytimes\/status\/1328082868736765952\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":1920,"h":1080,"resize":"fit"},"small":{"w":680,"h":383,"resize":"fit"},"medium":{"w":1200,"h":675,"resize":"fit"}}}]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0Gv8IA11ao","expanded_url":"https:\/\/nyti.ms\/36AHEOx","display_url":"nyti.ms\/36AHEOx","indices":[135,158]}],"media":[{"id":1328080405388533761,"id_str":"1328080405388533761","indices":[159,182],"media_url":"http:\/\/pbs.twimg.com\/media\/Em5KF5xXIAE0j0h.png","media_url_https":"https:\/\/pbs.twimg.com\/media\/Em5KF5xXIAE0j0h.png","url":"https:\/\/t.co\/1nus80l7Dr","display_url":"pic.twitter.com\/1nus80l7Dr","expanded_url":"https:\/\/twitter.com\/nytimes\/status\/1328080407175319553\/photo\/1","type":"photo","sizes":{"small":{"w":680,"h":381,"resize":"fit"},"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":1000,"h":560,"resize":"fit"},"medium":{"w":1000,"h":560,"resize":"fit"}}}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Jr6u7Pq5G9","expanded_url":"https:\/\/nyti.ms\/32F6hbK","display_url":"nyti.ms\/32F6hbK","indices":[165,188]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"elizashapiro","name":"Eliza Shapiro","id":119478339,"id_str":"119478339","indices":[3,16]}],"urls":[{"url":"https:\/\/t.co\/vdv28NMYE9","expanded_url":"https:\/\/www.nytimes.com\/2020\/11\/15\/nyregion\/coronavirus-nyc-schools-shutdown.html","display_url":"nytimes.com\/2020\/11\/15\/nyr…","indices":[95,118]}]},"16":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"gillianwelch","name":"Gillian Welch","id":223993479,"id_str":"223993479","indices":[36,49]},{"screen_name":"NifMuhammad","name":"Hanif Abdurraqib","id":227452515,"id_str":"227452515","indices":[205,217]}],"urls":[{"url":"https:\/\/t.co\/9SehEQeB52","expanded_url":"https:\/\/nyti.ms\/38M66in","display_url":"nyti.ms\/38M66in","indices":[219,242]}]},"17":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/w6jaL4VJah","expanded_url":"https:\/\/nyti.ms\/3kDllMR","display_url":"nyti.ms\/3kDllMR","indices":[149,172]}],"media":[{"id":1328065248012738562,"id_str":"1328065248012738562","indices":[173,196],"media_url":"http:\/\/pbs.twimg.com\/media\/Em48ToJXIAIAD-Y.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/Em48ToJXIAIAD-Y.jpg","url":"https:\/\/t.co\/LBRopreY3V","display_url":"pic.twitter.com\/LBRopreY3V","expanded_url":"https:\/\/twitter.com\/nytimes\/status\/1328065251175227393\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":1920,"h":1080,"resize":"fit"},"medium":{"w":1200,"h":675,"resize":"fit"},"small":{"w":680,"h":383,"resize":"fit"}}}]},"18":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"sarahlyall","name":"Sarah Lyall","id":40200549,"id_str":"40200549","indices":[226,237]}],"urls":[{"url":"https:\/\/t.co\/oF27flToZE","expanded_url":"https:\/\/nyti.ms\/3luqTul","display_url":"nyti.ms\/3luqTul","indices":[247,270]}]},"19":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"jenszalai","name":"Jennifer Szalai","id":267308226,"id_str":"267308226","indices":[3,13]}],"urls":[]},"20":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Op8cjbR9Mj","expanded_url":"https:\/\/nyti.ms\/3pzNXdY","display_url":"nyti.ms\/3pzNXdY","indices":[173,196]}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/gXeS8OgjYq","expanded_url":"https:\/\/nyti.ms\/3pvQyWa","display_url":"nyti.ms\/3pvQyWa","indices":[67,90]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/PjUu5piC12","expanded_url":"https:\/\/nyti.ms\/35wzmaR","display_url":"nyti.ms\/35wzmaR","indices":[211,234]}]},"23":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/DDux9NpR6N","expanded_url":"https:\/\/nyti.ms\/3pym99N","display_url":"nyti.ms\/3pym99N","indices":[162,185]}]},"24":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/63KlQyrMen","expanded_url":"https:\/\/nyti.ms\/3npNBV3","display_url":"nyti.ms\/3npNBV3","indices":[111,134]}]},"25":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"katieglueck","name":"Katie Glueck","id":154985728,"id_str":"154985728","indices":[3,15]}],"urls":[]},"26":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wEbl8FzFPb","expanded_url":"https:\/\/nyti.ms\/3eZ63Rn","display_url":"nyti.ms\/3eZ63Rn","indices":[76,99]}]},"27":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3jlm197qWM","expanded_url":"https:\/\/nyti.ms\/38FzsiC","display_url":"nyti.ms\/38FzsiC","indices":[142,165]}]},"28":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/R1kfBzNbdL","expanded_url":"https:\/\/nyti.ms\/3f0Tt4h","display_url":"nyti.ms\/3f0Tt4h","indices":[120,143]}]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/WmIBdIsQHA","expanded_url":"https:\/\/nyti.ms\/3nvLa3z","display_url":"nyti.ms\/3nvLa3z","indices":[149,172]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/F9GTVUYirm","expanded_url":"https:\/\/nyti.ms\/3pvgSj9","display_url":"nyti.ms\/3pvgSj9","indices":[110,133]}]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/PeOkGLU47l","expanded_url":"https:\/\/nyti.ms\/3njit9U","display_url":"nyti.ms\/3njit9U","indices":[184,207]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/kXG8QhDEVq","expanded_url":"https:\/\/nyti.ms\/3ptqbQB","display_url":"nyti.ms\/3ptqbQB","indices":[180,203]}]},"33":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/7qh7MnDK1B","expanded_url":"https:\/\/nyti.ms\/2IIYjH9","display_url":"nyti.ms\/2IIYjH9","indices":[139,162]}]},"34":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4KUV1d1TIj","expanded_url":"https:\/\/nyti.ms\/2H24i9B","display_url":"nyti.ms\/2H24i9B","indices":[202,225]}]},"35":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/O5lxEUUctp","expanded_url":"https:\/\/nyti.ms\/2IEYkw0","display_url":"nyti.ms\/2IEYkw0","indices":[139,162]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/AOLtuRYnc8","expanded_url":"https:\/\/nyti.ms\/3ly4tsd","display_url":"nyti.ms\/3ly4tsd","indices":[89,112]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/3Dl0CZusGA","expanded_url":"https:\/\/nyti.ms\/36ytdue","display_url":"nyti.ms\/36ytdue","indices":[225,248]}]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/MYvbO5JqBU","expanded_url":"https:\/\/nyti.ms\/36CVfEQ","display_url":"nyti.ms\/36CVfEQ","indices":[209,232]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AshleyAtTimes","name":"Ashley Voting's Good. There's More To Do. Southall","id":18450088,"id_str":"18450088","indices":[3,17]}],"urls":[]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/0ixKo7Are3","expanded_url":"https:\/\/nyti.ms\/3po6WIa","display_url":"nyti.ms\/3po6WIa","indices":[169,192]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/qR7NGx7kWr","expanded_url":"https:\/\/nyti.ms\/2H1sZD4","display_url":"nyti.ms\/2H1sZD4","indices":[144,167]}]},"42":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1cC8xiJXzQ","expanded_url":"https:\/\/nyti.ms\/3lz3KHq","display_url":"nyti.ms\/3lz3KHq","indices":[202,225]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"jimrutenberg","name":"jimrutenberg","id":255347566,"id_str":"255347566","indices":[116,129]},{"screen_name":"NYTmag","name":"NYT Magazine","id":16929600,"id_str":"16929600","indices":[159,166]}],"urls":[{"url":"https:\/\/t.co\/ZUC3LTba6L","expanded_url":"https:\/\/nyti.ms\/3f0Kn7M","display_url":"nyti.ms\/3f0Kn7M","indices":[248,271]}]},"44":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/6dd2YGfqkQ","expanded_url":"https:\/\/nyti.ms\/38Hq7qj","display_url":"nyti.ms\/38Hq7qj","indices":[119,142]}]},"45":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/lI83NzTOot","expanded_url":"https:\/\/nyti.ms\/32YVEAL","display_url":"nyti.ms\/32YVEAL","indices":[181,204]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Cbr8khL7oe","expanded_url":"https:\/\/nyti.ms\/35uIjBH","display_url":"nyti.ms\/35uIjBH","indices":[100,123]}]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ghx2f7bQdm","expanded_url":"https:\/\/nyti.ms\/2IEqd7u","display_url":"nyti.ms\/2IEqd7u","indices":[169,192]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/S3J5RzdeOD","expanded_url":"https:\/\/nyti.ms\/3pt0K1G","display_url":"nyti.ms\/3pt0K1G","indices":[190,213]}]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5TvjDzx1wJ","expanded_url":"https:\/\/nyti.ms\/3py0w9i","display_url":"nyti.ms\/3py0w9i","indices":[162,185]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ckNVpYjU0H","expanded_url":"https:\/\/nyti.ms\/38Iq5hX","display_url":"nyti.ms\/38Iq5hX","indices":[152,175]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/IV2ajovKwR","expanded_url":"https:\/\/nyti.ms\/3ksbfyr","display_url":"nyti.ms\/3ksbfyr","indices":[153,176]}]},"52":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/NdkW5BxwWN","expanded_url":"https:\/\/nyti.ms\/2I99p8c","display_url":"nyti.ms\/2I99p8c","indices":[154,177]}]},"53":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/o78XGoEC0A","expanded_url":"https:\/\/nyti.ms\/35vDQyt","display_url":"nyti.ms\/35vDQyt","indices":[204,227]}]},"54":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ydlzWBcSt9","expanded_url":"https:\/\/nyti.ms\/2IHr4E7","display_url":"nyti.ms\/2IHr4E7","indices":[181,204]}]},"55":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/h2yLgaBG1N","expanded_url":"https:\/\/nyti.ms\/2K9nYcZ","display_url":"nyti.ms\/2K9nYcZ","indices":[182,205]}]},"56":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QylbTfPQvJ","expanded_url":"https:\/\/nyti.ms\/2JMC6ZD","display_url":"nyti.ms\/2JMC6ZD","indices":[121,144]}]},"57":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/CG7slce2HZ","expanded_url":"https:\/\/nyti.ms\/354BXsr","display_url":"nyti.ms\/354BXsr","indices":[52,75]}]},"58":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/4cRIDKHGyS","expanded_url":"https:\/\/nyti.ms\/36dJEvF","display_url":"nyti.ms\/36dJEvF","indices":[155,178]}]}}}