{"screen_name":{"0":"bbcmundo","1":"bbcmundo","2":"bbcmundo","3":"bbcmundo","4":"bbcmundo","5":"bbcmundo","6":"bbcmundo","7":"bbcmundo","8":"bbcmundo","9":"bbcmundo","10":"bbcmundo","11":"bbcmundo","12":"bbcmundo","13":"bbcmundo","14":"bbcmundo","15":"bbcmundo","16":"bbcmundo","17":"bbcmundo","18":"bbcmundo","19":"bbcmundo","20":"bbcmundo","21":"bbcmundo","22":"bbcmundo","23":"bbcmundo","24":"bbcmundo","25":"bbcmundo","26":"bbcmundo","27":"bbcmundo","28":"bbcmundo","29":"bbcmundo","30":"bbcmundo","31":"bbcmundo","32":"bbcmundo","33":"bbcmundo","34":"bbcmundo","35":"bbcmundo","36":"bbcmundo","37":"bbcmundo","38":"bbcmundo","39":"bbcmundo","40":"bbcmundo","41":"bbcmundo","42":"bbcmundo","43":"bbcmundo","44":"bbcmundo","45":"bbcmundo","46":"bbcmundo","47":"bbcmundo","48":"bbcmundo","49":"bbcmundo","50":"bbcmundo","51":"bbcmundo","52":"bbcmundo","53":"bbcmundo","54":"bbcmundo","55":"bbcmundo","56":"bbcmundo","57":"bbcmundo","58":"bbcmundo","59":"bbcmundo","60":"bbcmundo","61":"bbcmundo","62":"bbcmundo","63":"bbcmundo","64":"bbcmundo","65":"bbcmundo","66":"bbcmundo","67":"bbcmundo","68":"bbcmundo","69":"bbcmundo","70":"bbcmundo","71":"bbcmundo","72":"bbcmundo","73":"bbcmundo","74":"bbcmundo","75":"bbcmundo","76":"bbcmundo","77":"bbcmundo","78":"bbcmundo","79":"bbcmundo","80":"bbcmundo","81":"bbcmundo","82":"bbcmundo","83":"bbcmundo","84":"bbcmundo","85":"bbcmundo","86":"bbcmundo","87":"bbcmundo","88":"bbcmundo","89":"bbcmundo","90":"bbcmundo","91":"bbcmundo","92":"bbcmundo","93":"bbcmundo","94":"bbcmundo","95":"bbcmundo","96":"bbcmundo","97":"bbcmundo","98":"bbcmundo","99":"bbcmundo"},"text":{"0":"El equipo médico de @realDonaldTrump dijo este sábado que el presidente evoluciona bien tras su positivo por #covid… https:\/\/t.co\/izwOxPlXVq","1":"Mafalda en siete frases. ¿Cuál agregarías tú? https:\/\/t.co\/uYvhSKCzgJ","2":"\"Si no pagas por el producto, el producto eres tú\" https:\/\/t.co\/ahLc08vvcv","3":"Su vida es como una telenovela, en la que la ella es la heroína bella e inteligente que alcanza lo inalcanzable per… https:\/\/t.co\/uZIPtjuhXJ","4":"Se venían multiplicando desde finales de 2019 pero la llegada de la pandemia del coronavirus intensificó aún más la… https:\/\/t.co\/3xOeMJFIAT","5":"Cuando los latinos de Londres llegaron a Elephant and Castle esta era una zona pobre y poco atractiva. ¿Habrá espac… https:\/\/t.co\/qWtuWkHg9A","6":"Amira pide proteger su identidad por su situación migratoria pues es una doble inmigrante: de Siria a Venezuela y d… https:\/\/t.co\/WrSbAyugHL","7":"Fue el epicentro de la pandemia de coronavirus en marzo, pero ahora Italia está conteniendo el embate de la segunda… https:\/\/t.co\/wIOP1pd9SY","8":"El nuevo inodoro funciona como una aspiradora, según explicó una astronauta de la NASA.\n\nhttps:\/\/t.co\/v4ihfFVnwq","9":"La famosa frase de Mafalda que Mafalda nunca dijo. https:\/\/t.co\/Xrp3jFxKtZ","10":"Mientras Joyce Echaquan agonizaba, un grupo de enfermeros le gritaba que era \"muy estúpida\". https:\/\/t.co\/c1jfk3LjFh","11":"Una de las claves de la inteligencia contextual es la capacidad de interpretar las nuevas realidades. https:\/\/t.co\/t4WN3Lr48q","12":"Cuando llenó los formularios para convertirse en \"padre de acogida\", Peter asumió que automáticamente sería emparej… https:\/\/t.co\/Oahg6iwR84","13":"¿Qué tanto sabes de Mafalda? https:\/\/t.co\/NJau4v3rF2","14":"En muchos países occidentales aún reina el correo electrónico. Pero en China la situación es distinta. https:\/\/t.co\/oMbAaGs8vh","15":"Uno de los conflictos más antiguos del mundo, la disputa territorial entre Armenia y Azerbaiyán por el enclave de N… https:\/\/t.co\/ShoEiRprf1","16":"Por qué se dice que la identidad de Euler es \"la ecuación más bella\" https:\/\/t.co\/zRlkdySfTq","17":"Cada vez hay más estudios que sugieren que las personas con alto autocontrol y disciplina tienen un lado oscuro sor… https:\/\/t.co\/7pXiJ1Dlm4","18":"La influencia que tuvo este venezolano en la economía mundial fue “enorme” y su legado sigue… https:\/\/t.co\/nf3Kv2iWVE","19":"Charles \"Chuck\" Feeney es un multimillonario que soñaba con quedarse sin dinero mientras estuviera vivo, dando todo… https:\/\/t.co\/dyA0oRJvHJ","20":"Hay una estrategia que conocidos emprendedores emplean para concentrar toda su atención en sus palabras. https:\/\/t.co\/05tLEaLpSZ","21":"Tomar café en Colombia no garantiza que el café sea bueno. Ni colombiano. https:\/\/t.co\/eDwYgLDddj","22":"Si de algo sirvió el primer debate entre Trump y Biden, fue para reflejar el grado de deterioro político de EE.UU.… https:\/\/t.co\/pCjCIgEhsQ","23":"La guerra que nunca terminó tras la caída de la Unión Soviética vive actualmente su capítulo más sangriento desde l… https:\/\/t.co\/aOO5kRFZ1F","24":"Hay un problema de larga data en Argentina que recrudece cada vez que el país entra en una crisis económica, como l… https:\/\/t.co\/8pKCFV1Isa","25":"¿Y tú, qué frases de Mafalda recuerdas? https:\/\/t.co\/nuf9XxbR1y","26":"Personal de un centro de salud insultaba a Joyce Echaquan mientras ella agonizaba.\n\nhttps:\/\/t.co\/OqL4eBUV3q","27":"Aplicaciones como WeChat tienen muchas funciones y pueden usarse incluso para pagar en los mercados de productos fr… https:\/\/t.co\/ePELURvPxO","28":"\"Los primeros días manejaba pegada al volante, llegaba a mi casa y no sentía mis brazos del estrés, no tomaba ni ag… https:\/\/t.co\/pTquLeM0cf","29":"A más de 30 años del inicio del conflicto del Alto Karabaj (o Nagorno Karabaj), Armenia y Azerbaiyán cruzan otra ve… https:\/\/t.co\/QMHtrL889q","30":"Johnny, con su cabello lacio rubio y su figura pálida, atrae aún más miradas sospechosas.\n\nhttps:\/\/t.co\/A9lxgJsRBM","31":"Debido a las restricciones que ha impuesto la pandemia, los encuentros virtuales son importantes para seguir estimu… https:\/\/t.co\/Yf28bEne4y","32":"Es realmente un misterio saber por qué esta frase apócrifa terminó relacionada al personaje de Mafalda. \n\nhttps:\/\/t.co\/0DthqQot0L","33":"Los expertos señalan que los italianos han mostrado una gran disciplina a la hora de cumplir con las medidas para c… https:\/\/t.co\/2GH7JPLePQ","34":"Chuck Feeney convirtió su negocio de venta de productos para las tropas estadounidenses en Europa en tiendas libres… https:\/\/t.co\/EzEpOFQOQR","35":"Se habla de helicópteros derribados, tanques destruidos y ataques con drones.\n\nhttps:\/\/t.co\/dpLHP9IEdt","36":"Tres cuartos de los latinos de Londres ganan menos del salario mínimo necesario para sobrevivir dignamente en la ca… https:\/\/t.co\/iTeRIcHEz9","37":"Madrid sufre la peor segunda ola de coronavirus en Europa.\n\nhttps:\/\/t.co\/ZlTZo3SeXD","38":"Tim Cook, director ejecutivo de Apple, es conocido por hacer largas pausas antes de responder una pregunta.\n\nhttps:\/\/t.co\/TaIWMZtvJF","39":"La misma niña que tanto reflexionó sobre el capitalismo, la economía y el orden mundial es fruto mismo de la socied… https:\/\/t.co\/c2G3Tq2yRx","40":"El café impulsó la economía colombiana a principio del siglo XX. Miles de familias salieron de la pobreza gracias a… https:\/\/t.co\/4e6JNsPQ8P","41":"Cómo es el nuevo inodoro de US$23 millones que diseñó la NASA y que es más cómodo para las mujeres astronautas https:\/\/t.co\/SFkJrM9GF3","42":"¿En qué circunstancias podrían retrasarse las elecciones de Estados Unidos, programadas para este 3 de noviembre?\n\nhttps:\/\/t.co\/14oYeS6MpH","43":"Quién fue Juan Pablo Pérez Alfonzo, el \"visionario\" venezolano considerado el \"padre\" de la OPEP https:\/\/t.co\/g9H0YmohK8","44":"El candidato presidencial demócrata, Joe Biden, mandó callar a Trump y lo calificó de racista, payaso y mentiroso.\n\nhttps:\/\/t.co\/XDziXMOoqL","45":"La prueba del malvavisco está diseñada para medir el autocontrol.\n\nhttps:\/\/t.co\/rvJaALHadN","46":"¿Qué dice el documental de Netflix sobre las redes sociales? https:\/\/t.co\/MAK8tMRorS","47":"Quino criticaba la vanidad, la codicia, la soberbia del poder y la extrema desigualdad de los países de Latinoaméri… https:\/\/t.co\/KnKFbVMiSB","48":"Hay un problema de larga data en Argentina que recrudece cada vez que el país entra en una crisis económica, como l… https:\/\/t.co\/hn0E10xAla","49":"Tenía, según uno de sus muchos oponentes, \"un corazón como el de una serpiente y una naturaleza como la de un lobo\" https:\/\/t.co\/1ApMqny9Iz","50":"Mientras Joyce Echaquan agonizaba, un grupo de enfermeros le gritaba que era \"muy estúpida\".\n\nhttps:\/\/t.co\/JK37VOcr06","51":"Amira es una doble inmigrante: de Siria a Venezuela y de Venezuela a Estados Unidos.\n\nhttps:\/\/t.co\/Tq5Zl4pnAT","52":"La pandemia nos está enfrentando a nuevos retos laborales, pero los principios del buen liderazgo parecen no cambia… https:\/\/t.co\/0kfTVYJC9P","53":"El dibujante Quino publicó más de 60 libros durante su vida y las historietas de Mafalda fueron traducidas al menos… https:\/\/t.co\/ZSkKNZZoHC","54":"Charles \"Chuck\" Feeney es un multimillonario que soñaba con quedarse sin dinero mientras estuviera vivo, dando todo… https:\/\/t.co\/rnSHcPEhl0","55":"Una encuesta realizada en 2017 mostró que menos de un 25% de los usuarios chinos usan el correo en su trabajo diari… https:\/\/t.co\/l7eR2Z7YSG","56":"Johnny, con su cabello lacio rubio y su figura pálida, atrae aún más miradas sospechosas.\n\nhttps:\/\/t.co\/zzFX3L8Zk7","57":"\"Prepárense para defender nuestra nación sagrada\", declaró el primer ministro de Armenia, Nikol Pashinyan, después… https:\/\/t.co\/WtN7zb2hol","58":"Qué es la “u” inversa de la creatividad y cuáles son sus límites https:\/\/t.co\/4gocdYvC7k","59":"Fue el epicentro de la pandemia de coronavirus en marzo, pero ahora Italia está conteniendo el embate de la segunda… https:\/\/t.co\/SjzLjllYt5","60":"Tres cuartos de los latinos de Londres ganan menos del salario mínimo necesario para sobrevivir dignamente en la ca… https:\/\/t.co\/vtHL2HBTyq","61":"Cuando nos apresuramos en dar una respuesta, las cosas pueden salir mal, y por eso no sería extraño que más de una… https:\/\/t.co\/0ueGAjgjCG","62":"Una guerra que nunca ha terminado vive su capítulo más sangriento desde la última gran tregua.\n\nhttps:\/\/t.co\/shUGObEcbK","63":"Mafalda fue el personaje más querido de Quino, una figura que acabó conquistando múltiples rincones del mundo.\n\nhttps:\/\/t.co\/StLku7YetX","64":"¿Está el café que se consume en Colombia a la altura de su reputación?\n\nhttps:\/\/t.co\/qnaenyCGBv","65":"\"El dilema de las redes sociales\" de Netflix: 5 secretos de los dueños de las redes para engancharnos y manipularno… https:\/\/t.co\/XNs4RQ1GUy","66":"Coronavirus en Madrid: España impone un confinamiento parcial en la capital para frenar la segunda ola de la pandem… https:\/\/t.co\/yObkRsaMc5","67":"¿Estarías dispuesto a electrocutar a alguien para ganar un concurso?\n\nhttps:\/\/t.co\/0aNYYkuWhq","68":"El presidente de Estados Unidos, Donald Trump, evitó condenar a los supremacistas blancos, habló de un intento de g… https:\/\/t.co\/TkRRAhkNji","69":"A través de Mafalda, Quino siempre quiso lanzar preguntas o reflexiones sobre el país, el mundo o la raza humana.\n\nhttps:\/\/t.co\/WeVaJuoY80","70":"De sirvienta a emperatriz: la dramática vida de Wu Zetian, la única gobernante que ha tenido China en su larga hist… https:\/\/t.co\/RBKaXOYgQJ","71":"Un portavoz de la Casa Blanca dijo en un comunicado el viernes \"Trump está con buen ánimo, tiene síntomas leves y e… https:\/\/t.co\/toVv35b5Tp","72":"Armenia vs. Azerbaiyán: cuál es el origen de la Guerra del Alto Karabaj, el conflicto que dividió para siempre las… https:\/\/t.co\/0g6V85CPiW","73":"Regeneron: qué se sabe del tratamiento experimental que recibe Donald Trump contra el coronavirus https:\/\/t.co\/UMHRVWHX6k","74":"¿Qué pasaría si Trump no pudiera presentarse a las elecciones de Estados Unidos este 3 de noviembre?\n\nhttps:\/\/t.co\/ybtomvvTeI","75":"A los 94 años es un ícono internacional y tiene hasta un dinosaurio nombrado en su honor. ¿Cuál es su mensaje urgen… https:\/\/t.co\/owfKa9Xw4j","76":"Una empresa privada fue contactada por la Casa Blanca para suministrar la medicación al presidente de EE.UU.\n\nhttps:\/\/t.co\/nm9XQWpQX5","77":"El presidente Donald Trump combate el coronavirus con un tratamiento basado en anticuerpos monoclonales. En esta no… https:\/\/t.co\/K02QHCJCNP","78":"Regeneron: qué se sabe del tratamiento experimental que recibe Donald Trump contra el coronavirus https:\/\/t.co\/Ldyy55NaIy","79":"Trump da positivo por covid-19: ¿qué pasa si se pone muy enfermo y no puede ejercer como presidente? https:\/\/t.co\/6rOh1zak0Z","80":"Emma cuenta que someterse a un aborto por problemas del feto sin que pudiese acompañarla su marido fue una experien… https:\/\/t.co\/y63UEt2bSm","81":"A los 94 años, David Attenborough bate récords en Instagram. Y quiere llegar a todos los jóvenes para que luchen co… https:\/\/t.co\/bcZ9AuuCoS","82":"El presidente muestra síntomas de fatiga, pero el traslado es una medida de precaución... https:\/\/t.co\/XCUtdbYlUS","83":"\"Si Venezuela cambia, me gustaría volver\": la historia de la doble inmigrante que dejó Siria, prosperó en Venezuela… https:\/\/t.co\/LGM1xopmD5","84":"Una persona con comportamientos arrogantes puede acabar contagiando al resto del grupo https:\/\/t.co\/ZZR5mjTl53","85":"\"El daño que nos ha hecho ha sido devastador. Estamos viviendo de milagro, tratando de ver cómo mantenemos a nuestr… https:\/\/t.co\/jTosN6LfK9","86":"Coronavirus y economía: por qué la pandemia ha llevado a millones de latinoamericanos a abrir una cuenta de banco (… https:\/\/t.co\/nT6XLXofK8","87":"Trasladan a Trump al hospital \"como medida de precaución\" un día después de dar positivo por covid-19 https:\/\/t.co\/lxlJsCFh3s","88":"Trump con coronavirus: trasladan al presidente al hospital \"como medida de precaución\" un día después de dar positi… https:\/\/t.co\/AyMynOPXul","89":"¿Creías que esta frase de Mafalda era verdadera? Pues... no. https:\/\/t.co\/O9bPtk00dg","90":"Mientras Joyce Echaquan agonizaba, un grupo de enfermeros le gritaba que era \"muy estúpida\"... https:\/\/t.co\/5wtMJAkSCM","91":"A los 94 años es un ícono internacional y tiene hasta un dinosaurio nombrado en su honor. ¿Cuál es su mensaje urgen… https:\/\/t.co\/HJ86D4HFvE","92":"Varias localidades del litoral y la bahía de Omoa de Honduras se han visto afectadas, otra vez, por la repentina ll… https:\/\/t.co\/u3ypfpCqG8","93":"El escándalo en Canadá por la muerte de una mujer en un hospital que refleja el \"peor racismo\" del país https:\/\/t.co\/1VVJBMmjjp","94":"Qué impacto tiene para la elección el positivo de Trump por covid-19 (y qué otras interrogantes deja) https:\/\/t.co\/Wj27uGsnpW","95":"Emma cuenta que, por las restricciones de la covid-19, el hospital no le dejó que su marido la acompañara cuando fu… https:\/\/t.co\/kp2ZxfbdsN","96":"Cualquier empresa que utilice software de monitoreo debería tener políticas escritas que expliquen cómo y por qué s… https:\/\/t.co\/KuYKfeeCJJ","97":"Coronavirus en Italia: las claves del éxito para contener la segunda ola de contagios del país que fue epicentro de… https:\/\/t.co\/x3g2vpx7Gh","98":"David Attenborough: el naturalista y estrella de TV de 94 años que bate récords en Instagram https:\/\/t.co\/vlrlBwvhVP","99":"¿Creías que esta frase de Mafalda era verdadera? Pues... no. https:\/\/t.co\/RTWQkNrhRk"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true,"65":true,"66":true,"67":true,"68":true,"69":true,"70":true,"71":true,"72":true,"73":true,"74":true,"75":true,"76":true,"77":true,"78":true,"79":true,"80":true,"81":true,"82":true,"83":true,"84":true,"85":true,"86":true,"87":true,"88":true,"89":true,"90":true,"91":true,"92":true,"93":true,"94":true,"95":true,"96":true,"97":true,"98":true,"99":true},"created_at":{"0":1601748608000,"1":1601748606000,"2":1601748363000,"3":1601748185000,"4":1601747403000,"5":1601746802000,"6":1601746207000,"7":1601745605000,"8":1601745426000,"9":1601745002000,"10":1601744407000,"11":1601743806000,"12":1601743206000,"13":1601742610000,"14":1601742005000,"15":1601741406000,"16":1601741199000,"17":1601740808000,"18":1601740262000,"19":1601739607000,"20":1601738825000,"21":1601738404000,"22":1601737802000,"23":1601737581000,"24":1601737563000,"25":1601737203000,"26":1601737203000,"27":1601737203000,"28":1601737022000,"29":1601736545000,"30":1601736121000,"31":1601735882000,"32":1601735402000,"33":1601734864000,"34":1601734381000,"35":1601734143000,"36":1601733845000,"37":1601733842000,"38":1601733545000,"39":1601731981000,"40":1601731684000,"41":1601730807000,"42":1601730743000,"43":1601729449000,"44":1601729225000,"45":1601729165000,"46":1601728588000,"47":1601727126000,"48":1601726762000,"49":1601726585000,"50":1601726404000,"51":1601726283000,"52":1601725984000,"53":1601725322000,"54":1601723941000,"55":1601723826000,"56":1601723825000,"57":1601723765000,"58":1601723495000,"59":1601723103000,"60":1601723046000,"61":1601722745000,"62":1601721484000,"63":1601721303000,"64":1601720222000,"65":1601719453000,"66":1601719181000,"67":1601718722000,"68":1601717880000,"69":1601716203000,"70":1601715670000,"71":1601714765000,"72":1601711614000,"73":1601707489000,"74":1601706110000,"75":1601700946000,"76":1601697241000,"77":1601697126000,"78":1601696492000,"79":1601688121000,"80":1601683466000,"81":1601682159000,"82":1601679907000,"83":1601679483000,"84":1601678162000,"85":1601676906000,"86":1601675944000,"87":1601675224000,"88":1601675160000,"89":1601674625000,"90":1601673574000,"91":1601672344000,"92":1601671022000,"93":1601670508000,"94":1601669291000,"95":1601668721000,"96":1601667785000,"97":1601667365000,"98":1601667193000,"99":1601667038000},"tweet_id":{"0":1312454905618022403,"1":1312454897493712896,"2":1312453879087337473,"3":1312453132048240640,"4":1312449853159477248,"5":1312447331216678915,"6":1312444835895234560,"7":1312442311075262464,"8":1312441560504573955,"9":1312439783340220418,"10":1312437287305637888,"11":1312434763500859399,"12":1312432248000581635,"13":1312429749671727109,"14":1312427212717674497,"15":1312424697452167168,"16":1312423831294947330,"17":1312422189333917699,"18":1312419901999644675,"19":1312417151312187398,"20":1312413871806787584,"21":1312412105954471938,"22":1312409583181234179,"23":1312408653694148609,"24":1312408577924096005,"25":1312407070721875968,"26":1312407070684184576,"27":1312407068666716160,"28":1312406310445608960,"29":1312404310609866755,"30":1312402532262707205,"31":1312401530071519233,"32":1312399517027897345,"33":1312397258667839491,"34":1312395233796255745,"35":1312394236315267072,"36":1312392986240651265,"37":1312392975058698240,"38":1312391726544412677,"39":1312385169127546880,"40":1312383922362347520,"41":1312380245123780617,"42":1312379975580954624,"43":1312374545685282816,"44":1312373608145190912,"45":1312373355211882497,"46":1312370936700600321,"47":1312364803831234560,"48":1312363279017279488,"49":1312362535795003392,"50":1312361776277860353,"51":1312361268456681472,"52":1312360013051105284,"53":1312357237097222145,"54":1312351446298505217,"55":1312350964163186691,"56":1312350957729185793,"57":1312350705001299968,"58":1312349576217714688,"59":1312347930435686400,"60":1312347691058450432,"61":1312346430305173505,"62":1312341140943798274,"63":1312340379488976896,"64":1312335845979049986,"65":1312332619959410689,"66":1312331481885347846,"67":1312329553675771905,"68":1312326025200664577,"69":1312318989989806081,"70":1312316752538238976,"71":1312312959742480385,"72":1312299740479066112,"73":1312282440954777601,"74":1312276654904016901,"75":1312254996927459330,"76":1312239457656082434,"77":1312238975378128896,"78":1312236314692128769,"79":1312201205423108097,"80":1312181678958280704,"81":1312176199456571392,"82":1312166754697711616,"83":1312164976027557888,"84":1312159434840272896,"85":1312154167973089280,"86":1312150131991433217,"87":1312147109588525057,"88":1312146842365251584,"89":1312144598999822341,"90":1312140189691641858,"91":1312135032849326080,"92":1312129486087880705,"93":1312127331092185088,"94":1312122227630907393,"95":1312119836953112577,"96":1312115910090485760,"97":1312114150324072449,"98":1312113427091910656,"99":1312112776697929728},"user_location":{"0":"Londres, Inglaterra.","1":"Londres, Inglaterra.","2":"Londres, Inglaterra.","3":"Londres, Inglaterra.","4":"Londres, Inglaterra.","5":"Londres, Inglaterra.","6":"Londres, Inglaterra.","7":"Londres, Inglaterra.","8":"Londres, Inglaterra.","9":"Londres, Inglaterra.","10":"Londres, Inglaterra.","11":"Londres, Inglaterra.","12":"Londres, Inglaterra.","13":"Londres, Inglaterra.","14":"Londres, Inglaterra.","15":"Londres, Inglaterra.","16":"Londres, Inglaterra.","17":"Londres, Inglaterra.","18":"Londres, Inglaterra.","19":"Londres, Inglaterra.","20":"Londres, Inglaterra.","21":"Londres, Inglaterra.","22":"Londres, Inglaterra.","23":"Londres, Inglaterra.","24":"Londres, Inglaterra.","25":"Londres, Inglaterra.","26":"Londres, Inglaterra.","27":"Londres, Inglaterra.","28":"Londres, Inglaterra.","29":"Londres, Inglaterra.","30":"Londres, Inglaterra.","31":"Londres, Inglaterra.","32":"Londres, Inglaterra.","33":"Londres, Inglaterra.","34":"Londres, Inglaterra.","35":"Londres, Inglaterra.","36":"Londres, Inglaterra.","37":"Londres, Inglaterra.","38":"Londres, Inglaterra.","39":"Londres, Inglaterra.","40":"Londres, Inglaterra.","41":"Londres, Inglaterra.","42":"Londres, Inglaterra.","43":"Londres, Inglaterra.","44":"Londres, Inglaterra.","45":"Londres, Inglaterra.","46":"Londres, Inglaterra.","47":"Londres, Inglaterra.","48":"Londres, Inglaterra.","49":"Londres, Inglaterra.","50":"Londres, Inglaterra.","51":"Londres, Inglaterra.","52":"Londres, Inglaterra.","53":"Londres, Inglaterra.","54":"Londres, Inglaterra.","55":"Londres, Inglaterra.","56":"Londres, Inglaterra.","57":"Londres, Inglaterra.","58":"Londres, Inglaterra.","59":"Londres, Inglaterra.","60":"Londres, Inglaterra.","61":"Londres, Inglaterra.","62":"Londres, Inglaterra.","63":"Londres, Inglaterra.","64":"Londres, Inglaterra.","65":"Londres, Inglaterra.","66":"Londres, Inglaterra.","67":"Londres, Inglaterra.","68":"Londres, Inglaterra.","69":"Londres, Inglaterra.","70":"Londres, Inglaterra.","71":"Londres, Inglaterra.","72":"Londres, Inglaterra.","73":"Londres, Inglaterra.","74":"Londres, Inglaterra.","75":"Londres, Inglaterra.","76":"Londres, Inglaterra.","77":"Londres, Inglaterra.","78":"Londres, Inglaterra.","79":"Londres, Inglaterra.","80":"Londres, Inglaterra.","81":"Londres, Inglaterra.","82":"Londres, Inglaterra.","83":"Londres, Inglaterra.","84":"Londres, Inglaterra.","85":"Londres, Inglaterra.","86":"Londres, Inglaterra.","87":"Londres, Inglaterra.","88":"Londres, Inglaterra.","89":"Londres, Inglaterra.","90":"Londres, Inglaterra.","91":"Londres, Inglaterra.","92":"Londres, Inglaterra.","93":"Londres, Inglaterra.","94":"Londres, Inglaterra.","95":"Londres, Inglaterra.","96":"Londres, Inglaterra.","97":"Londres, Inglaterra.","98":"Londres, Inglaterra.","99":"Londres, Inglaterra."},"user_url":{"0":"https:\/\/t.co\/iLpzpfBEWb","1":"https:\/\/t.co\/iLpzpfBEWb","2":"https:\/\/t.co\/iLpzpfBEWb","3":"https:\/\/t.co\/iLpzpfBEWb","4":"https:\/\/t.co\/iLpzpfBEWb","5":"https:\/\/t.co\/iLpzpfBEWb","6":"https:\/\/t.co\/iLpzpfBEWb","7":"https:\/\/t.co\/iLpzpfBEWb","8":"https:\/\/t.co\/iLpzpfBEWb","9":"https:\/\/t.co\/iLpzpfBEWb","10":"https:\/\/t.co\/iLpzpfBEWb","11":"https:\/\/t.co\/iLpzpfBEWb","12":"https:\/\/t.co\/iLpzpfBEWb","13":"https:\/\/t.co\/iLpzpfBEWb","14":"https:\/\/t.co\/iLpzpfBEWb","15":"https:\/\/t.co\/iLpzpfBEWb","16":"https:\/\/t.co\/iLpzpfBEWb","17":"https:\/\/t.co\/iLpzpfBEWb","18":"https:\/\/t.co\/iLpzpfBEWb","19":"https:\/\/t.co\/iLpzpfBEWb","20":"https:\/\/t.co\/iLpzpfBEWb","21":"https:\/\/t.co\/iLpzpfBEWb","22":"https:\/\/t.co\/iLpzpfBEWb","23":"https:\/\/t.co\/iLpzpfBEWb","24":"https:\/\/t.co\/iLpzpfBEWb","25":"https:\/\/t.co\/iLpzpfBEWb","26":"https:\/\/t.co\/iLpzpfBEWb","27":"https:\/\/t.co\/iLpzpfBEWb","28":"https:\/\/t.co\/iLpzpfBEWb","29":"https:\/\/t.co\/iLpzpfBEWb","30":"https:\/\/t.co\/iLpzpfBEWb","31":"https:\/\/t.co\/iLpzpfBEWb","32":"https:\/\/t.co\/iLpzpfBEWb","33":"https:\/\/t.co\/iLpzpfBEWb","34":"https:\/\/t.co\/iLpzpfBEWb","35":"https:\/\/t.co\/iLpzpfBEWb","36":"https:\/\/t.co\/iLpzpfBEWb","37":"https:\/\/t.co\/iLpzpfBEWb","38":"https:\/\/t.co\/iLpzpfBEWb","39":"https:\/\/t.co\/iLpzpfBEWb","40":"https:\/\/t.co\/iLpzpfBEWb","41":"https:\/\/t.co\/iLpzpfBEWb","42":"https:\/\/t.co\/iLpzpfBEWb","43":"https:\/\/t.co\/iLpzpfBEWb","44":"https:\/\/t.co\/iLpzpfBEWb","45":"https:\/\/t.co\/iLpzpfBEWb","46":"https:\/\/t.co\/iLpzpfBEWb","47":"https:\/\/t.co\/iLpzpfBEWb","48":"https:\/\/t.co\/iLpzpfBEWb","49":"https:\/\/t.co\/iLpzpfBEWb","50":"https:\/\/t.co\/iLpzpfBEWb","51":"https:\/\/t.co\/iLpzpfBEWb","52":"https:\/\/t.co\/iLpzpfBEWb","53":"https:\/\/t.co\/iLpzpfBEWb","54":"https:\/\/t.co\/iLpzpfBEWb","55":"https:\/\/t.co\/iLpzpfBEWb","56":"https:\/\/t.co\/iLpzpfBEWb","57":"https:\/\/t.co\/iLpzpfBEWb","58":"https:\/\/t.co\/iLpzpfBEWb","59":"https:\/\/t.co\/iLpzpfBEWb","60":"https:\/\/t.co\/iLpzpfBEWb","61":"https:\/\/t.co\/iLpzpfBEWb","62":"https:\/\/t.co\/iLpzpfBEWb","63":"https:\/\/t.co\/iLpzpfBEWb","64":"https:\/\/t.co\/iLpzpfBEWb","65":"https:\/\/t.co\/iLpzpfBEWb","66":"https:\/\/t.co\/iLpzpfBEWb","67":"https:\/\/t.co\/iLpzpfBEWb","68":"https:\/\/t.co\/iLpzpfBEWb","69":"https:\/\/t.co\/iLpzpfBEWb","70":"https:\/\/t.co\/iLpzpfBEWb","71":"https:\/\/t.co\/iLpzpfBEWb","72":"https:\/\/t.co\/iLpzpfBEWb","73":"https:\/\/t.co\/iLpzpfBEWb","74":"https:\/\/t.co\/iLpzpfBEWb","75":"https:\/\/t.co\/iLpzpfBEWb","76":"https:\/\/t.co\/iLpzpfBEWb","77":"https:\/\/t.co\/iLpzpfBEWb","78":"https:\/\/t.co\/iLpzpfBEWb","79":"https:\/\/t.co\/iLpzpfBEWb","80":"https:\/\/t.co\/iLpzpfBEWb","81":"https:\/\/t.co\/iLpzpfBEWb","82":"https:\/\/t.co\/iLpzpfBEWb","83":"https:\/\/t.co\/iLpzpfBEWb","84":"https:\/\/t.co\/iLpzpfBEWb","85":"https:\/\/t.co\/iLpzpfBEWb","86":"https:\/\/t.co\/iLpzpfBEWb","87":"https:\/\/t.co\/iLpzpfBEWb","88":"https:\/\/t.co\/iLpzpfBEWb","89":"https:\/\/t.co\/iLpzpfBEWb","90":"https:\/\/t.co\/iLpzpfBEWb","91":"https:\/\/t.co\/iLpzpfBEWb","92":"https:\/\/t.co\/iLpzpfBEWb","93":"https:\/\/t.co\/iLpzpfBEWb","94":"https:\/\/t.co\/iLpzpfBEWb","95":"https:\/\/t.co\/iLpzpfBEWb","96":"https:\/\/t.co\/iLpzpfBEWb","97":"https:\/\/t.co\/iLpzpfBEWb","98":"https:\/\/t.co\/iLpzpfBEWb","99":"https:\/\/t.co\/iLpzpfBEWb"}}