{"screen_name":{"0":"el_pais","1":"el_pais","2":"el_pais","3":"el_pais","4":"el_pais","5":"el_pais","6":"el_pais","7":"el_pais","8":"el_pais","9":"el_pais","10":"el_pais","11":"el_pais","12":"el_pais","13":"el_pais","14":"el_pais","15":"el_pais","16":"el_pais","17":"el_pais","18":"el_pais","19":"el_pais","20":"el_pais","21":"el_pais","22":"el_pais","23":"el_pais","24":"el_pais","25":"el_pais","26":"el_pais","27":"el_pais","28":"el_pais","29":"el_pais","30":"el_pais","31":"el_pais","32":"el_pais","33":"el_pais","34":"el_pais","35":"el_pais","36":"el_pais","37":"el_pais","38":"el_pais","39":"el_pais","40":"el_pais","41":"el_pais","42":"el_pais","43":"el_pais","44":"el_pais","45":"el_pais","46":"el_pais","47":"el_pais","48":"el_pais","49":"el_pais","50":"el_pais","51":"el_pais","52":"el_pais","53":"el_pais","54":"el_pais","55":"el_pais","56":"el_pais","57":"el_pais","58":"el_pais","59":"el_pais","60":"el_pais","61":"el_pais","62":"el_pais","63":"el_pais","64":"el_pais","65":"el_pais","66":"el_pais","67":"el_pais","68":"el_pais","69":"el_pais","70":"el_pais","71":"el_pais","72":"el_pais","73":"el_pais","74":"el_pais","75":"el_pais","76":"el_pais","77":"el_pais","78":"el_pais","79":"el_pais","80":"el_pais","81":"el_pais","82":"el_pais","83":"el_pais","84":"el_pais","85":"el_pais","86":"el_pais","87":"el_pais","88":"el_pais","89":"el_pais","90":"el_pais","91":"el_pais","92":"el_pais","93":"el_pais","94":"el_pais","95":"el_pais","96":"el_pais","97":"el_pais","98":"el_pais","99":"el_pais"},"text":{"0":"La covid tiene tiene síntomas similares a estas otras dos enfermedades, y eso hace difícil diferenciarlas. Aquí, un… https:\/\/t.co\/ggiZPUyGSi","1":"RT @elpais_espana: Bárcenas, al juez: “Existía una operación del Ministerio del Interior para amedrentarme” https:\/\/t.co\/CG4btpdXLt","2":"RT @elpais_foto: Fotos: El Atlético tropieza en casa contra el Villarreal. Te mostramos las mejores imágenes del partido https:\/\/t.co\/lmjSp…","3":"🔴 ÚLTIMA HORA | La Audiencia Nacional admite a trámite el recurso de la Comunidad de Madrid contra la orden de Sani… https:\/\/t.co\/dqaULcj52O","4":"Pablo Casado acusó a Podemos de \"amenazar a la oposición y a la prensa libre\". \"Alardean de haber estado en el cent… https:\/\/t.co\/tDNH6qGbDk","5":"RT @elpais_espana: La borrasca Alex sigue azotando España, con avisos en ocho comunidades por lluvia, viento y mala mar https:\/\/t.co\/XWAOaP…","6":"Escribe Manuel Jabois que Fernando Simón es el hombre más famoso de España. Y que dejó anoche un pronóstico: en pri… https:\/\/t.co\/SqmFNovlWM","7":"RT @ElViajero_Pais: Entre #lomásleído esta semana en @ElViajero_Pais, este paseo por el pueblo de Letur, tierra de la cantante Rozalén, que…","8":"Después de 'Juego de tronos`, Pedro Pascal ha rodado ocho películas, de las cuales siete son superproducciones de a… https:\/\/t.co\/uG6JQeZP52","9":"La mascarilla vuelve a ser obligatoria en toda Italia, donde también se estudia alargar el estado de alarma hasta e… https:\/\/t.co\/mJy0odAmma","10":"RT @elpais_espana: Casado compara a España con Venezuela: “Podemos pretende socavar la democracia como hicieron allí\" https:\/\/t.co\/ot8JDRlL…","11":"RT @elpais_deportes: El Atlético sigue atascado. El equipo de Simeone no realiza ni un remate entre los tres palos y firma ante un ordenado…","12":"Una mujer que dice ser exnovia del amante de la mujer de Mainat, investigada por el supuesto intento de asesinato d… https:\/\/t.co\/mFtt7OPOrM","13":"A pesar de que ya son entes independientes de cualquier responsabilidad monárquica, el compromiso político de los d… https:\/\/t.co\/j3IRN7JXos","14":"Desde que la covid-19 comenzó a extenderse por Europa, Lenny Kravitz abandonó su casa de cuatro pisos del exclusivo… https:\/\/t.co\/axMMoCgWvi","15":"La covid de Trump ha sacado a la luz el cóctel de tratamientos experimentales con los que se intenta frenar la infe… https:\/\/t.co\/gKHKLhUJw0","16":"ACTUALIZACIÓN | El médico de Trump Insistió en que no requiere oxígeno, pero evitó responder si sí lo había necesit… https:\/\/t.co\/xG5cp0bkym","17":"🔴 ÚLTIMA HORA | Trump no necesita oxígeno ni ha tenido fiebre en 24 horas, pero será tratado cinco días con Remdesi… https:\/\/t.co\/nJ0JZhE9sO","18":"Desde que la covid-19 comenzó a extenderse por Europa, Lenny Kravitz abandonó su casa de cuatro pisos del exclusivo… https:\/\/t.co\/jFfai0dPyg","19":"“Ha sido ella. Ha querido matarme”. Tras despertarse del coma por hipoglucemia, el productor televisivo Josep María… https:\/\/t.co\/ueLqsPD4jU","20":"RT @elpais_deportes: 🔴 EN DIRECTO | El Atlético tropieza en casa contra el Villarreal y suma su segundo empate consecutivo sin goles. Los d…","21":"“Es disparatado” que “gracias a la orden del Gobierno de la nación ahora mismo hay más movilidad en Madrid que ayer… https:\/\/t.co\/wsdKxiuy0f","22":"📺 TV en DIRECTO | El médico de Donald Trump da a conocer el estado de salud del presidente de Estados Unidos, ingre… https:\/\/t.co\/F0TZiTsa8t","23":"RT @smoda: Hermès se suma al ‘nuevo confort’ y apuesta por una primavera de estilismos a un solo color #pfw https:\/\/t.co\/P81CLW9ueL https:\/…","24":"“A mí nadie me sigue, yo estoy con mi chico desde hace 21 años, trabajo y tengo una vida normal”, dice Maribel Verd… https:\/\/t.co\/AkXs60TQLu","25":"🔴 DIRECTO | Un brote en un hospital de Granada supera el centenar de infectados https:\/\/t.co\/k8TQrK2swA https:\/\/t.co\/VNk0C5sLBW","26":"La adolescencia es una de las etapas de la vida en la que nuestros hijos necesitan más nuestro cariño, comprensión… https:\/\/t.co\/FybHBRCdck","27":"Ni buena ni mala, sino todo lo contrario: 'Showgirls' es una “obra maestra de mierda”. ¿Cómo pudo ser que uno de lo… https:\/\/t.co\/fTFhAR73PC","28":"Estas ocho señoras decidieron desafiar las reglas de la Iglesia y se presentaron a puestos de obispo, diácono, nunc… https:\/\/t.co\/3SlhTj5dP0","29":"Este confinamiento 'light', acordado tras el pulso entre Sanidad y el Gobierno de Madrid, no estaba nada claro en s… https:\/\/t.co\/02aqhPLGRZ","30":"RT @elpais_deportes: Regresa la Liga femenina: todos a la caza del Barça. El nuevo curso ha arrancado hoy tras siete meses de parón, con la…","31":"En siete días, Sofía Nayeli Bazán, de 18 años, escribió la historia de Andrea, una adolescente guatemalteca que dej… https:\/\/t.co\/vaNAt25yr7","32":"“De su amigo JGL”. Esa es la inscripción, hecha con un sello indeleble, con la que Joaquín Guzmán Loera, el Chapo,… https:\/\/t.co\/OoW7Cwp3d3","33":"RT @elpais_cultura: El filósofo alemán, de cuya muerte se cumplen ahora 80 años, congelaba con su mirada las cosas para descubrir en ellas…","34":"Las universidades en Internet, que ofrecen todo tipo de titulaciones, cuentan con métodos efectivos para hacer las… https:\/\/t.co\/hm14fxT5aY","35":"🔴 DIRECTO | Martínez-Almeida: Almeida: “Gracias a la orden del Gobierno, ahora mismo hay más movilidad en Madrid qu… https:\/\/t.co\/BLmK0Xul4I","36":"RT @verne: Las muestras de afecto y respeto hacia Quino se multiplicaron desde Argentina, España, México, Colombia, República Dominicana y…","37":"Los llaman vicios ocultos y son esas cosas que pueden hacer del piso de sus sueños un infierno. Aquí va una guía pa… https:\/\/t.co\/k52KpICCTL","38":"RT @icon_elpais: El festival de agresiones patriótico-visuales, cacofonías informativas y distopías hechas realidad que estamos viviendo es…","39":"RT @elpais_foto: Fotos: La visión más completa de Artemisia Gentilesch en la National Gallery de Londres https:\/\/t.co\/ZoyPuuUiBJ https:\/\/t.…","40":"RT @el_pais_madrid: “Es indignante”, cuentan fuentes de Ciudadanos. Ayuso convoca una gran cumbre económica para la semana que viene y se o…","41":"El sindicato Metges de Catalunya reclama mejoras retributivas para atraer profesionales y evitar la fuga de faculta… https:\/\/t.co\/Ncn4aMyA6D","42":"Barcelona reclama desde 1995 a los herederos del industrial Muñoz Ramonet las obras de arte que este legó a la ciud… https:\/\/t.co\/ws17AjCoE5","43":"Suscríbete a la newsletter diaria de las #Elecciones2020 👉 Con lo más relevante de la convocatoria electoral de Est… https:\/\/t.co\/itAAtMNDvu","44":"\"Es necesario que se revise el plan de detección, rastreo de contactos, aislamiento y cuarentena y asegurarnos de q… https:\/\/t.co\/uvE8ZQRYIg","45":"RT @el_pais_madrid: ¿Cuándo empiezan a multar los incumplimientos? ¿Qué pasa al final con los parques? Preguntas y respuestas sobre las med…","46":"“Ha sido ella, ha querido matarme”. Tras despertarse del coma por hipoglucemia, el productor televisivo Josep María… https:\/\/t.co\/6FgAGRnavw","47":"Desde que la covid-19 comenzó a extenderse por Europa, Kravitz abandonó su casa de cuatro pisos del exclusivo distr… https:\/\/t.co\/BUmjOnirz9","48":"RT @LoloViejo: Una mañana tranquila en la Puerta del Sol. Ayuso convoca una gran cumbre económica y se olvida de invitar a su consejero de…","49":"RT @Planeta_Futuro: “El precio de nuestras patatas cada año era más bajo y el de la gasolina no paraba de crecer”. La isla se estaba quedan…","50":"Es la tercera vez en menos de siete días que Ciudadanos sufre un desplante por parte de los populares https:\/\/t.co\/BKL09cU6Nr","51":"Pese a ser ya entes independientes de cualquier responsabilidad monárquica, el compromiso político de los duques de… https:\/\/t.co\/GbwOVbf5tr","52":"RT @ElViajero_Pais: Diez novelas que son la perfecta guía de viajes. De la Shanghái de Amy Tan a la Sicilia del comisario Montalbano pasand…","53":"RT @el_pais_madrid: Muchos de los que están sintiendo cómo el desasosiego crece en su interior no tenían ningún plan de abandonar su munici…","54":"Cuidado con los túneles, firmeza al volante y más precaución que nunca en los adelantamientos... Estos son unos con… https:\/\/t.co\/iGv4mhzYEn","55":"RT @joseangelmb: En 2011 comencé a escribir sobre Julio Muñoz Ramonet en EL PAÍS. Desde entonces han sido más de 60 artículos de este litig…","56":"🔴 ÚLTIMA HORA | Sánchez anuncia que la conferencia de los líderes autonómicos con Von der Leyen será el 26 de octub… https:\/\/t.co\/7AC8SmJXNs","57":"La mascarilla vuelve a ser obligatoria en todo el país, se estudia alargar el estado de alarma hasta el 31 de enero… https:\/\/t.co\/DtyzfDrUzr","58":"RT @el_pais_madrid: Ángel Viveros a la cabeza pide a Ayuso que incluya a Coslada entre las zonas de movilidad restringida, pese a no tener…","59":"RT @kikollan: 🚦¿Cómo evolucionan los barrios con peor incidencia? Se aplanan los casos en Madrid capital y crecen en ciudades de su perifer…","60":"RT @anapanta: Dimite el alcalde de Manlleu tras difundirse un vídeo donde aparece ebrio https:\/\/t.co\/VtmqXw9hUQ vía @el_pais","61":"A lo largo de este sábado, se irá debilitando pero aún dejará rachas fuertes o muy fuertes en el Cantábrico, Balear… https:\/\/t.co\/H56AiOCwVa","62":"RT @babelia_elpais: El documental 'You Don’t Nomi' rehabilita la incomprendida película de Paul Verhoeven y recuerda que nada confiere más…","63":"🔴 ÚLTIMA HORA |  Sánchez: “Tenemos que atajar la pandemia radicalmente. Si no hay salud, no hay economía\"… https:\/\/t.co\/cwflsZLSvB","64":"La misión, vital, de una presidenta de calle es visitar en una ronda diaria a 50 familias. Reparte comida, investig… https:\/\/t.co\/47Txmb5ngI","65":"Con Trump ingresado por covid-19, los debates en el aire y la confirmación de la juez Barrett en duda, solo una cos… https:\/\/t.co\/5Rotk0k0Wd","66":"RT @elpais_mas: La estrella @StevieNicks llega a la gran pantalla. Asiste a la única proyección de '24 Karat Gold - El concierto' en España…","67":"DIRECTO | Alemania celebra 30 años desde la reunificación  https:\/\/t.co\/6nQmdXmP8I","68":"Después de 'Juego de tronos`, Pedro Pascal ha rodado ocho películas, de las cuales siete son superproducciones de a… https:\/\/t.co\/FxYiWmO4SJ","69":"Este confinamiento light, acordado después del pulso entre el Ministerio de Sanidad y el Gobierno de Madrid, no est… https:\/\/t.co\/NIVrj3ovr0","70":"RT @ricardodequerol: Arrastraba traumas de niña, fue portada de Vogue, artista surrealista y corresponsal de guerra. Y, sí, se bañó en la b…","71":"Así ha sido el cierre de Madrid: despliegue policial con controles sin multas https:\/\/t.co\/E2ajSgVAIJ","72":"Boniato asado con mantequilla de miso, teleras mexicanas, salmonetes al horno, ensalada de persimon y champiñones r… https:\/\/t.co\/Um9i0hV30Z","73":"RT @elpais_foto: Fotos: La borrasca 'Alex', en imágenes https:\/\/t.co\/5pstBaaX7o La primera gran borrasca de este otoño complicará el tiempo…","74":"El hombre más famoso de España dejó en Planeta Calleja un pronóstico: en primavera estaremos mucho mejor. “No lo pu… https:\/\/t.co\/itSw8eeZ6p","75":"RT @ElsaGarciad: Tribuna de @InesArrimadas en @el_pais en la que insta a @sanchezcastejon a elegir el camino del acuerdo con Ciudadanos par…","76":"El presentador Richard Osman se convierte en un fenómeno editorial en Reino Unido con su debut literario, una diver… https:\/\/t.co\/mHn6CbwYw5","77":"La ley prevé que sea Mike Pence, como vicepresidente, quien sustituya a Trump en caso de incapacidad. En el caso im… https:\/\/t.co\/6yrnmYCeIy","78":"\"Miles de esquiadores de la zona trasportaron el SARS-CoV-2 a 40 países de cinco continentes, incluida la remota Is… https:\/\/t.co\/JJ90Uu68ah","79":"\"Ante Sánchez se abren dos caminos: el que le ofrecen ERC y Bildu, deseosos de sacar más privilegios para el separa… https:\/\/t.co\/0aAX31jbR4","80":"RT @and_rizzi: Como una luz fría y terrible que irrumpe de repente en una velada, el coronavirus expone sin piedad el estado de salud de lo…","81":"“El dinero y la precariedad están continuamente en las conversaciones con mis amigas. Hay quien se pregunta qué qui… https:\/\/t.co\/5lOGapOasV","82":"Las elecciones en ciernes abren la posibilidad de una cierta distensión https:\/\/t.co\/6iGqtU1G5t","83":"Dos laboratorios encargan a Zendal, una pyme gallega especializada en veterinaria, la producción en serie de antíge… https:\/\/t.co\/qUHa9iL79M","84":"RT @elpais_promos: Pepe Gotera y Otilio, chapuzas a domicilio. Con este eslogan llevan trabajando desde que Ibáñez los creó en 1966. Siempr…","85":"RT @manueljabois: Fernando Simón en los cielos y en las cuevas. https:\/\/t.co\/OwaJHRDfnF","86":"RT @danielegrasso: La curva de Madrid capital ha empezado a aplanarse en serio esta semana. En las grandes ciudades de la Comunidad, todaví…","87":"El test de la universidad estadounidense de Clemson presenta ocho perfiles, algunos de ellos de trols y otros de cu… https:\/\/t.co\/pCdDtnF84N","88":"Las tres enfermedades tienen síntomas similares, y eso hace difícil diferenciarlas https:\/\/t.co\/VeTSFsUn1A","89":"El líder de la Liga declara este sábado ante un juez de Catania por un presunto delito de secuestro de personas, al… https:\/\/t.co\/hash9Ngzn1","90":"RT @verne: ¿Podrías identificar a un trol leyendo tres o cuatro de sus tuits? Compartir puntos de vista extremos, no incluir información pe…","91":"RT @DaniVerdu: Salvini declara esta mañana por un presunto delito de secuestro de personas (impidió la entrada a puerto de un barco de la G…","92":"RT @Pablolinde: Sanidad nunca quiso publicar umbrales numéricos que alerten del avance del virus. Pero en sus documentos sí los maneja para…","93":"Cada vez más vecinos se acercan al autoconsumo colectivo, que permite a un bloque entero o a una macrourbanización… https:\/\/t.co\/8OUs0Kj7W8","94":"📌¿Cómo avanza el virus donde hay más incidencia? Se aplana en Madrid y crece en las ciudades de la periferia… https:\/\/t.co\/0UoJMqXRBS","95":"José Luis Alonso, de 69 años, recibió más de una veintena de ataques con un arma punzante. Falleció antes de que ll… https:\/\/t.co\/1nkTeRZFSj","96":"El productor televisivo Josep María Mainat señaló a su esposa, investigada ahora por intento de asesinato, tras des… https:\/\/t.co\/8qLQDYV9ED","97":"RT @RebecaCarranco: Crónica | El atraco a la joyería de Terrassa no salió muy bien. Y Víctor, con 80 detenciones a sus espaldas, lo sabe...…","98":"DIRECTO | Donald Trump ha sido trasladado este viernes al hospital militar Walter Reed, en Bethesda (Maryland)… https:\/\/t.co\/wTIpcfFEPm","99":"\"Mi primera impresión fue: me quieren quitar de aquí con el fin de que no pueda desarrollar mi actividad normal”, r… https:\/\/t.co\/Rf1skFyzCR"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true,"65":true,"66":true,"67":true,"68":true,"69":true,"70":true,"71":true,"72":true,"73":true,"74":true,"75":true,"76":true,"77":true,"78":true,"79":true,"80":true,"81":true,"82":true,"83":true,"84":true,"85":true,"86":true,"87":true,"88":true,"89":true,"90":true,"91":true,"92":true,"93":true,"94":true,"95":true,"96":true,"97":true,"98":true,"99":true},"created_at":{"0":1601748780000,"1":1601748610000,"2":1601748606000,"3":1601747964000,"4":1601747820000,"5":1601747459000,"6":1601746920000,"7":1601746428000,"8":1601746140000,"9":1601745822000,"10":1601745789000,"11":1601745492000,"12":1601745120000,"13":1601744220000,"14":1601743320000,"15":1601742420000,"16":1601741849000,"17":1601741539000,"18":1601741520000,"19":1601740620000,"20":1601740550000,"21":1601739720000,"22":1601739522000,"23":1601739506000,"24":1601738820000,"25":1601738065000,"26":1601737860000,"27":1601736960000,"28":1601736060000,"29":1601735160000,"30":1601734695000,"31":1601734260000,"32":1601733360000,"33":1601733230000,"34":1601732460000,"35":1601732046000,"36":1601731848000,"37":1601731501000,"38":1601731069000,"39":1601730331000,"40":1601730325000,"41":1601730231000,"42":1601729523000,"43":1601729267000,"44":1601728678000,"45":1601728351000,"46":1601727918000,"47":1601727226000,"48":1601726517000,"49":1601726505000,"50":1601726325000,"51":1601725532000,"52":1601724780000,"53":1601724668000,"54":1601724568000,"55":1601724027000,"56":1601723800000,"57":1601723125000,"58":1601722919000,"59":1601722588000,"60":1601722325000,"61":1601722036000,"62":1601721679000,"63":1601721344000,"64":1601720795000,"65":1601720130000,"66":1601719913000,"67":1601719797000,"68":1601719539000,"69":1601719500000,"70":1601719236000,"71":1601718882000,"72":1601718231000,"73":1601717978000,"74":1601717465000,"75":1601717051000,"76":1601716844000,"77":1601716196000,"78":1601715604000,"79":1601715006000,"80":1601714605000,"81":1601714415000,"82":1601713838000,"83":1601713341000,"84":1601713284000,"85":1601713239000,"86":1601712823000,"87":1601712216000,"88":1601711626000,"89":1601711025000,"90":1601710426000,"91":1601709951000,"92":1601709943000,"93":1601709781000,"94":1601708749000,"95":1601708426000,"96":1601707828000,"97":1601707320000,"98":1601707199000,"99":1601707120000},"tweet_id":{"0":1312455626329485318,"1":1312454913973129218,"2":1312454899515355136,"3":1312452204842954752,"4":1312451599839580161,"5":1312450088661184513,"6":1312447825049866241,"7":1312445761200635909,"8":1312444553425833984,"9":1312443219636973568,"10":1312443082369953792,"11":1312441838318436352,"12":1312440275201978368,"13":1312436500437635072,"14":1312432725471694851,"15":1312428950635896835,"16":1312426558372577280,"17":1312425256171311104,"18":1312425175917318144,"19":1312421400955715584,"20":1312421110441484288,"21":1312417626010742784,"22":1312416797925220353,"23":1312416729092493320,"24":1312413851430780928,"25":1312410683573764103,"26":1312409824643121155,"27":1312406049769639937,"28":1312402274946252801,"29":1312398500127223808,"30":1312396551764037644,"31":1312394725077389312,"32":1312390950493155328,"33":1312390404684369927,"34":1312387175363670016,"35":1312385439039401984,"36":1312384608684703746,"37":1312383154200682502,"38":1312381342940884992,"39":1312378245099253761,"40":1312378223565697024,"41":1312377828479033347,"42":1312374858794369024,"43":1312373784205234177,"44":1312371312237727746,"45":1312369940998086657,"46":1312368126646984704,"47":1312365224608043008,"48":1312362247994441728,"49":1312362201093734402,"50":1312361443992502272,"51":1312358117636820994,"52":1312354963155292160,"53":1312354495519653888,"54":1312354075229511683,"55":1312351806366912513,"56":1312350853890703370,"57":1312348023574454273,"58":1312347158503325697,"59":1312345769656102914,"60":1312344666310955008,"61":1312343455474089985,"62":1312341955792207872,"63":1312340554638860288,"64":1312338251655589888,"65":1312335459520049152,"66":1312334549301563392,"67":1312334062691004416,"68":1312332983400095750,"69":1312332817574092801,"70":1312331711854850048,"71":1312330225271869440,"72":1312327497711865857,"73":1312326435714068482,"74":1312324283465596928,"75":1312322548407906306,"76":1312321676303007744,"77":1312318958763208704,"78":1312316475466805248,"79":1312313968476778496,"80":1312312287710117888,"81":1312311491085959168,"82":1312309070309789696,"83":1312306986625703936,"84":1312306746141151232,"85":1312306557112193025,"86":1312304811912630272,"87":1312302268885151744,"88":1312299793088163840,"89":1312297271598485504,"90":1312294757960495106,"91":1312292765926072325,"92":1312292733311164416,"93":1312292052907053056,"94":1312287726981578753,"95":1312286369293762560,"96":1312283864212045824,"97":1312281732884975616,"98":1312281225109831680,"99":1312280893424271363},"user_location":{"0":"Madrid","1":"Madrid","2":"Madrid","3":"Madrid","4":"Madrid","5":"Madrid","6":"Madrid","7":"Madrid","8":"Madrid","9":"Madrid","10":"Madrid","11":"Madrid","12":"Madrid","13":"Madrid","14":"Madrid","15":"Madrid","16":"Madrid","17":"Madrid","18":"Madrid","19":"Madrid","20":"Madrid","21":"Madrid","22":"Madrid","23":"Madrid","24":"Madrid","25":"Madrid","26":"Madrid","27":"Madrid","28":"Madrid","29":"Madrid","30":"Madrid","31":"Madrid","32":"Madrid","33":"Madrid","34":"Madrid","35":"Madrid","36":"Madrid","37":"Madrid","38":"Madrid","39":"Madrid","40":"Madrid","41":"Madrid","42":"Madrid","43":"Madrid","44":"Madrid","45":"Madrid","46":"Madrid","47":"Madrid","48":"Madrid","49":"Madrid","50":"Madrid","51":"Madrid","52":"Madrid","53":"Madrid","54":"Madrid","55":"Madrid","56":"Madrid","57":"Madrid","58":"Madrid","59":"Madrid","60":"Madrid","61":"Madrid","62":"Madrid","63":"Madrid","64":"Madrid","65":"Madrid","66":"Madrid","67":"Madrid","68":"Madrid","69":"Madrid","70":"Madrid","71":"Madrid","72":"Madrid","73":"Madrid","74":"Madrid","75":"Madrid","76":"Madrid","77":"Madrid","78":"Madrid","79":"Madrid","80":"Madrid","81":"Madrid","82":"Madrid","83":"Madrid","84":"Madrid","85":"Madrid","86":"Madrid","87":"Madrid","88":"Madrid","89":"Madrid","90":"Madrid","91":"Madrid","92":"Madrid","93":"Madrid","94":"Madrid","95":"Madrid","96":"Madrid","97":"Madrid","98":"Madrid","99":"Madrid"},"user_url":{"0":"https:\/\/t.co\/0o6oj1LRF2","1":"https:\/\/t.co\/0o6oj1LRF2","2":"https:\/\/t.co\/0o6oj1LRF2","3":"https:\/\/t.co\/0o6oj1LRF2","4":"https:\/\/t.co\/0o6oj1LRF2","5":"https:\/\/t.co\/0o6oj1LRF2","6":"https:\/\/t.co\/0o6oj1LRF2","7":"https:\/\/t.co\/0o6oj1LRF2","8":"https:\/\/t.co\/0o6oj1LRF2","9":"https:\/\/t.co\/0o6oj1LRF2","10":"https:\/\/t.co\/0o6oj1LRF2","11":"https:\/\/t.co\/0o6oj1LRF2","12":"https:\/\/t.co\/0o6oj1LRF2","13":"https:\/\/t.co\/0o6oj1LRF2","14":"https:\/\/t.co\/0o6oj1LRF2","15":"https:\/\/t.co\/0o6oj1LRF2","16":"https:\/\/t.co\/0o6oj1LRF2","17":"https:\/\/t.co\/0o6oj1LRF2","18":"https:\/\/t.co\/0o6oj1LRF2","19":"https:\/\/t.co\/0o6oj1LRF2","20":"https:\/\/t.co\/0o6oj1LRF2","21":"https:\/\/t.co\/0o6oj1LRF2","22":"https:\/\/t.co\/0o6oj1LRF2","23":"https:\/\/t.co\/0o6oj1LRF2","24":"https:\/\/t.co\/0o6oj1LRF2","25":"https:\/\/t.co\/0o6oj1LRF2","26":"https:\/\/t.co\/0o6oj1LRF2","27":"https:\/\/t.co\/0o6oj1LRF2","28":"https:\/\/t.co\/0o6oj1LRF2","29":"https:\/\/t.co\/0o6oj1LRF2","30":"https:\/\/t.co\/0o6oj1LRF2","31":"https:\/\/t.co\/0o6oj1LRF2","32":"https:\/\/t.co\/0o6oj1LRF2","33":"https:\/\/t.co\/0o6oj1LRF2","34":"https:\/\/t.co\/0o6oj1LRF2","35":"https:\/\/t.co\/0o6oj1LRF2","36":"https:\/\/t.co\/0o6oj1LRF2","37":"https:\/\/t.co\/0o6oj1LRF2","38":"https:\/\/t.co\/0o6oj1LRF2","39":"https:\/\/t.co\/0o6oj1LRF2","40":"https:\/\/t.co\/0o6oj1LRF2","41":"https:\/\/t.co\/0o6oj1LRF2","42":"https:\/\/t.co\/0o6oj1LRF2","43":"https:\/\/t.co\/0o6oj1LRF2","44":"https:\/\/t.co\/0o6oj1LRF2","45":"https:\/\/t.co\/0o6oj1LRF2","46":"https:\/\/t.co\/0o6oj1LRF2","47":"https:\/\/t.co\/0o6oj1LRF2","48":"https:\/\/t.co\/0o6oj1LRF2","49":"https:\/\/t.co\/0o6oj1LRF2","50":"https:\/\/t.co\/0o6oj1LRF2","51":"https:\/\/t.co\/0o6oj1LRF2","52":"https:\/\/t.co\/0o6oj1LRF2","53":"https:\/\/t.co\/0o6oj1LRF2","54":"https:\/\/t.co\/0o6oj1LRF2","55":"https:\/\/t.co\/0o6oj1LRF2","56":"https:\/\/t.co\/0o6oj1LRF2","57":"https:\/\/t.co\/0o6oj1LRF2","58":"https:\/\/t.co\/0o6oj1LRF2","59":"https:\/\/t.co\/0o6oj1LRF2","60":"https:\/\/t.co\/0o6oj1LRF2","61":"https:\/\/t.co\/0o6oj1LRF2","62":"https:\/\/t.co\/0o6oj1LRF2","63":"https:\/\/t.co\/0o6oj1LRF2","64":"https:\/\/t.co\/0o6oj1LRF2","65":"https:\/\/t.co\/0o6oj1LRF2","66":"https:\/\/t.co\/0o6oj1LRF2","67":"https:\/\/t.co\/0o6oj1LRF2","68":"https:\/\/t.co\/0o6oj1LRF2","69":"https:\/\/t.co\/0o6oj1LRF2","70":"https:\/\/t.co\/0o6oj1LRF2","71":"https:\/\/t.co\/0o6oj1LRF2","72":"https:\/\/t.co\/0o6oj1LRF2","73":"https:\/\/t.co\/0o6oj1LRF2","74":"https:\/\/t.co\/0o6oj1LRF2","75":"https:\/\/t.co\/0o6oj1LRF2","76":"https:\/\/t.co\/0o6oj1LRF2","77":"https:\/\/t.co\/0o6oj1LRF2","78":"https:\/\/t.co\/0o6oj1LRF2","79":"https:\/\/t.co\/0o6oj1LRF2","80":"https:\/\/t.co\/0o6oj1LRF2","81":"https:\/\/t.co\/0o6oj1LRF2","82":"https:\/\/t.co\/0o6oj1LRF2","83":"https:\/\/t.co\/0o6oj1LRF2","84":"https:\/\/t.co\/0o6oj1LRF2","85":"https:\/\/t.co\/0o6oj1LRF2","86":"https:\/\/t.co\/0o6oj1LRF2","87":"https:\/\/t.co\/0o6oj1LRF2","88":"https:\/\/t.co\/0o6oj1LRF2","89":"https:\/\/t.co\/0o6oj1LRF2","90":"https:\/\/t.co\/0o6oj1LRF2","91":"https:\/\/t.co\/0o6oj1LRF2","92":"https:\/\/t.co\/0o6oj1LRF2","93":"https:\/\/t.co\/0o6oj1LRF2","94":"https:\/\/t.co\/0o6oj1LRF2","95":"https:\/\/t.co\/0o6oj1LRF2","96":"https:\/\/t.co\/0o6oj1LRF2","97":"https:\/\/t.co\/0o6oj1LRF2","98":"https:\/\/t.co\/0o6oj1LRF2","99":"https:\/\/t.co\/0o6oj1LRF2"}}