{"screen_name":{"0":"opsoms","1":"opsoms","2":"opsoms","3":"opsoms","4":"opsoms","5":"opsoms","6":"opsoms","7":"opsoms","8":"opsoms","9":"opsoms","10":"opsoms","11":"opsoms","12":"opsoms","13":"opsoms","14":"opsoms","15":"opsoms","16":"opsoms","17":"opsoms","18":"opsoms","19":"opsoms","20":"opsoms","21":"opsoms","22":"opsoms","23":"opsoms","24":"opsoms","25":"opsoms","26":"opsoms","27":"opsoms","28":"opsoms","29":"opsoms","30":"opsoms","31":"opsoms","32":"opsoms","33":"opsoms","34":"opsoms","35":"opsoms","36":"opsoms","37":"opsoms","38":"opsoms","39":"opsoms","40":"opsoms","41":"opsoms","42":"opsoms","43":"opsoms","44":"opsoms","45":"opsoms","46":"opsoms","47":"opsoms","48":"opsoms","49":"opsoms","50":"opsoms","51":"opsoms","52":"opsoms","53":"opsoms","54":"opsoms","55":"opsoms","56":"opsoms","57":"opsoms","58":"opsoms","59":"opsoms","60":"opsoms","61":"opsoms","62":"opsoms","63":"opsoms","64":"opsoms","65":"opsoms","66":"opsoms","67":"opsoms","68":"opsoms","69":"opsoms","70":"opsoms","71":"opsoms","72":"opsoms","73":"opsoms","74":"opsoms","75":"opsoms","76":"opsoms","77":"opsoms","78":"opsoms","79":"opsoms","80":"opsoms","81":"opsoms","82":"opsoms","83":"opsoms","84":"opsoms","85":"opsoms","86":"opsoms","87":"opsoms","88":"opsoms","89":"opsoms","90":"opsoms","91":"opsoms","92":"opsoms","93":"opsoms","94":"opsoms","95":"opsoms","96":"opsoms","97":"opsoms","98":"opsoms","99":"opsoms"},"text":{"0":"🌎 Es muy probable que la región experimente olas epidémicas recurrentes y brotes de COVID-19, intercalados con perí… https:\/\/t.co\/LOQwtLZ8sk","1":"💓 Puedes controlar tu presión arterial alta con prácticas saludables, como una dieta equilibrada y un estilo de vid… https:\/\/t.co\/OJgFH7hz4Q","2":"RT @OPSOMSPeru: Recuerda: \nLavarse las manos 🙌🏽🧼 adecuadamente es la primera línea de defensa contra la propagación de muchas enfermedades.…","3":"RT @OPSECU: #Tulcán| En el marco de la respuesta al #Covid19 realizamos la entrega de 140 mochilas a los Técnicos de Atención Primaria en S…","4":"RT @OPSECU: Además, 40 equipos con una balanza, tensiómetro, fonendoscopios, oxímetro y termómetro, para fortalecer la provisión de servici…","5":"RT @opsargentina: #COVID19 y su relación con los medicamentos \nPedí siempre asesoramiento a un profesional sanitario 👉https:\/\/t.co\/bLDqtbFZ…","6":"RT @OPSGuate: Mira aquí cuándo debes lavarte las manos💦🧼⬇️\n#COVID19 https:\/\/t.co\/KRsuq9NES9","7":"RT @OPSGuate: Más información 👇\nhttps:\/\/t.co\/2r2JI6EB7o","8":"RT @OPSOMS_Col: A esta hora damos inicio a taller de comunicación del riesgo con lideresas de Tutunendo (Chocó). \n\nLa comunicación, una her…","9":"RT @opsargentina: ¿Qué podemos hacer para combatir el #cambioclimático?\nEn esta infografía vas a encontrar algunos consejos 👇 https:\/\/t.co\/…","10":"RT @opsomsels: Haz lo que puedas para detener la propagación de #COVID19 pues es posible que otros no puedan hacerlo.\n✔️Usa mascarilla 😷\n✔️…","11":"RT @OPSOMS_Honduras: Hoy entregamos donación al @HEU_hn del proyecto Prevención de Muertes  por dengue y COVID-19 financiado por el Proyect…","12":"¿Sabías que en nuestro continente se encuentra el primer país del mundo que tiene reconocimiento de @WHO de libre d… https:\/\/t.co\/NOgi7ggU2T","13":"RT @OPSOMSPeru: Dos consejos para protegerse y prepararse si usted tiene más de 60 años y\/o enfermedades subyacentes.\n\n#COVID19 https:\/\/t.c…","14":"RT @opsargentina: Si sos trabajador de la salud, estas recomendaciones para la atención de pacientes con enfermedades crónicas van a ayudar…","15":"RT @OPSECU: Sí, todos tenemos que cuidar responsablemente nuestra salud y la de nuestra familia 👨‍👧‍👦, por eso la lucha contra la #Covid19…","16":"RT @OPSGuate: #Ahora te invitamos a unirte al webinar Fortalecimiento del Primer Nivel de Atención de Salud para la respuesta a la pandemia…","17":"RT @OPSOMS_Col: 📻 #VocesUnidasONU | 🌎 Covid-19- Ministros de salud de las Américas hacen llamado a la solidaridad 🤝\n\nEscúchanos a las 2 pm…","18":"✅ Únete a la serie de seminarios virtuales:\n\n📅 6, 15 y 22 de octubre\n🕙2:30 ET\n\n¿Qué deben saber los profesionales d… https:\/\/t.co\/OY9XQGoYuL","19":"EN VIVO ‼️ 9️⃣ meses de #COVID19  \n\n👉Qué sabemos y qué falta por saber 📊 📈 📉 https:\/\/t.co\/QBRo7gipMm","20":"RT @rpsp_pajph: 🔎Nuevo artículo: Inequidades sociales en la progresión de la #COVIDー19 en población #mexicana 🇲🇽\n@opsoms \n@OPSOMSMexico","21":"RT @rpsp_pajph: 🗞️ Nuevo artículo: Identificación y perfil de sensibilidad de Candida spp. aisladas de hemocultivos en hospitales de #Parag…","22":"RT @PAHOemergencies: 👉Se un ejemplo para los demás. Sigue estos consejos para prevenir la #COVID19. \n\n1.- Lávate las manos 🤚🏼✋🏿🧼💦\n2.- Tose…","23":"RT @opsomsels: La campaña #PontealDía inicia este 1 de octubre y finaliza el 20 de diciembre; por medio del Programa de Vacunaciones e Inmu…","24":"RT @OPSOMSBolivia: La confianza que construimos con los hijos es el primer paso para cuidar de su salud sexual y reproductiva y prevenir un…","25":"RT @OPSGuate: El riesgo de muerte por enfermedad cardiaca se puede reducir si se evita el consumo de tabaco. Si fumas, pide consejo a tu mé…","26":"RT @OPSECU: Con el apoyo de @CanadaEcuador  se podrá ejecutar el proyecto Edu-Comunicacional ante el #Covid19 en Pueblos y Nacionalidades d…","27":"RT @opsargentina: Felicitamos a México por avanzar en el etiquetado frontal de advertencias en alimentos, que protege el derecho a la salud…","28":"RT @OPSGuate: Para detener la propagación y prevenir la #COVID19 usa tu 😷mascarilla😷 y sigue estas 5⃣ recomendaciones⬇️ https:\/\/t.co\/XtkQp3…","29":"RT @OPSECU: #Quito| Durante su visita a la sede de la OPS\/OMS en Ecuador, el Embajador Charles-Michel Geurts, reiteró su compromiso para co…","30":"RT @OPSECU: El Embajador de la @UEenEcuador Charles-Michel Geurts \n@EUAmbEcuador junto al Representante de la OPS\/OMS en Ecuador, Dr. Adriá…","31":"RT @opsomsuruguay: Usar tapabocas reduce la probabilidad de contagio cuando interactuás con otra persona.  \n\nAcordate de que también es imp…","32":"RT @OPSOMS_Col: Cambia tus hábitos. Valora la salud y la vida. #TusAccionesSuman https:\/\/t.co\/vEK0Y72d6Z","33":"RT @Ops_Paraguay: ATENCIÓN😳¿Polvo, hollín, humo y aerosol en el aire? \n\nEstán suspendidas en el aire y son emitidas por vehículos diésel, l…","34":"RT @bireme: 2 de octubre 15-17h (GMT -3)\nRELACSIS\/IS4H - EIH\/OPS-OMS\nSeminario Virtual - La gran asignatura pendiente: Posicionar a los Tra…","35":"RT @Ops_Paraguay: EL @msaludpy a través de @vigisaludpy recomienda: \n\n👀 Mantener cerradas puertas y ventanas\n\n💧 Beber suficiente agua…","36":"RT @opsargentina: Es importante que las personas con enfermedades crónicas, como diabetes, cáncer, afecciones pulmonares o cardiovasculares…","37":"RT @OPSGuate: Haz lo que puedas para detener la propagación de #COVID19 pues es posible que otros no puedan hacerlo.\n✔️Usa mascarilla 😷\n✔️L…","38":"RT @OPSOMS_Honduras: El dengue, puede ser mortal.\nIdentifique los los síntomas🤒 y busque atención médica inmediata.\n#PrevieneDengue https:\/…","39":"📌Hoy, a las 11:30 am EST 👇🏽\n\nTe esperamos en nuestro Facebook Live \n\n👉🏽Pregunta al experto sobre \"9 meses del nuevo… https:\/\/t.co\/HBcCuR8yoM","40":"💗 Formas de ayudar a las personas mayores y\/o con enfermedades subyacentes que  viven solas.  👀 ⬇️… https:\/\/t.co\/3TQSlkzjh9","41":"RT @ACNURamericas: 🌟 ¡Únete a la ceremonia virtual del #PremioNansen para los Refugiados!\n\n🙏 Presentado por @ponchohd, honraremos a la laur…","42":"💗 Ayude a las personas mayores y\/o con enfermedades subyacentes que viven con usted. 👀 ⬇️\n\n#DíaDeLasPersonasDeEdad… https:\/\/t.co\/TvpUZDccbr","43":"✳️ Hoy es el #DíaDeLasPersonasDeEdad y aprovechamos para recordar las formas de protegerse y prepararse si usted ti… https:\/\/t.co\/e48FXfDd9e","44":"RT @ONU_es: Mayerlin Pérez, de Colombia, ha dedicado más de 20 años a rescatar a niños y niñas víctimas de violencia sexual y trata, muchos…","45":"RT @ACNURamericas: 🙏 Conoce a Mayerlín, nuestra inspiradora laureada global con el #PremioNansen 2020, que ha hecho de la misión de su vida…","46":"RT @ONU_es: No importa quién eres ni dónde vives, el acceso al agua es un derecho humano. Sin embargo, 3 de cada 10 personas todavía no tie…","47":"RT @opsargentina: Dos consejos para protegerse y prepararse\n#COVID19\n#DiaDeLasPersonasMayores https:\/\/t.co\/3fWCd5H6Tv","48":"RT @OPSOMS_Honduras: Capacitamos y entregamos extintores para mejorar el nivel de seguridad y capacidad  de respuesta del personal del Hosp…","49":"RT @OPSGuate: ¡Ayuda a prevenir la propagación de #COVID19 en todos lados❗ https:\/\/t.co\/bLPM4jqbvp","50":"RT @Ops_Paraguay: 📲💻🖥️Subí tus vídeos a tus redes sociales y contamos las medidas que estás tomando para evitar el contagio. \n\n#MEcuido #Cu…","51":"RT @opsargentina: Un estilo de vida saludable ayuda al sistema inmunológico\n#COVID19 https:\/\/t.co\/1B0BIZzNJO","52":"RT @opsargentina: 📆Hoy es el Día Internacional de las Personas Mayores. \n✔️Aquí acercamos algunos consejos para protegerse en tiempos de #C…","53":"RT @OPSOMS_Col: Sigue estas recomendaciones de protección 👇🏽\n\nCuídate y cuida a los demás, #TusAccionesSuman https:\/\/t.co\/WqfrXEQGAm","54":"RT @OPSOMSPeru: Se inicia la Década del Envejecimiento Saludable 👵🏽🧓🏽👴🏽, y destaca la necesidad de trabajar juntos para mejorar la vida de…","55":"RT @OPSGuate: Haz que tus hijos se sientan seguros pues la pandemia puede ser difícil de entender y causar estrés.\n#DíadelNiño #COVID19 htt…","56":"RT @OPSECU: #Quito| Realizamos la entrega de equipos de protección al Hospital San Juan de Dios. Estos insumos servirán para la prevención…","57":"RT @OPSECU: Como reconocimiento por el apoyo brindado por parte de la OPS\/OMS en Ecuador, representantes del Hospital San Juan de Dios, dej…","58":"🌎 Los sistemas de salud en las Américas no están respondiendo adecuadamente a las necesidades de los adultos mayore… https:\/\/t.co\/g7e5JFNLdJ","59":"RT @OPSOMS_Honduras: #SalvandoVidas en Tiempos de COVID-19\nJunto a la @saludhn  y con el apoyo financiero de múltiples socios de las Nacion…","60":"RT @OPSGuate: ¡Sigamos vigilantes❗️\nJuntos podemos prevenir nuevos casos de #COVID19 https:\/\/t.co\/658g9rVivH","61":"RT @OPSOMS_Honduras: Hoy realizamos donación al @Inst_diabetico de equipo para dectectar niveles de azúcar en pacientes con enfermedades cr…","62":"RT @PAHOemergencies: Organización Panamericana de la Salud 🌎 dona 62 concentradores de oxígeno para la atención de casos #COVID19 en Perú…","63":"RT @opsomsuruguay: Uruguay ha tenido grandes avances en la reducción del embarazo adolescente no intencional gracias al trabajo colaborativ…","64":"RT @OPSGuate: #COVID19 ¿Sabes cómo usar una 😷mascarilla higiénica de tela de forma segura❓  Aquí te lo explicamos⬇️ https:\/\/t.co\/gt9mQWFYIK","65":"RT @panaftosa_inf: La eliminación de la #rabia prevista en las Américas para 2022 está cerca. Panaftosa recomienda\n\n🐕 Asegurar  acceso a la…","66":"RT @OPSOMSBolivia: Se trata de una acción integral centrada en la persona, la familia y la comunidad que tocará la puerta de casa de los #b…","67":"RT @OPSOMS_Col: Disfrutemos estar juntos de forma segura durante #COVID19\n🖐️🤚 Lávate las manos \n😷 Utiliza tapabocas \n↔️ Mantén el distancia…","68":"RT @OPSOMSBolivia: Con base en principios de la atención primaria de la salud (APS) que procura servicios de calidad, integrales, integrado…","69":"RT @OPSOMSBolivia: \"Hoy nos vestimos de brigadistas para acompañar su trabajo visitando a la población. Con ustedes tiene que cambiar la hi…","70":"RT @OPSOMSBolivia: La ministra Roca, en persona, acompañó el proceso de socialización y el trabajo de las brigadas. Recorriendo casa por ca…","71":"RT @OPSOMSMexico: OPS comenta la estrategia comunitaria basada en APS contra COVID-19 del estado de Guanajuato presentada por el equipo del…","72":"RT @OPSOMSBolivia: Representante de la OPS\/OMS en 🇧🇴Alfonso Tenorio: \"Reconocemos el esfuerzo del país para mitigar, intentar contener una…","73":"RT @OPSOMSBolivia: @OPSOMSBolivia  con apoyo de @BoliviaKoica @KOICA_ICC entrega la versión impresa del Plan Nacional de mitigación y conte…","74":"RT @OPSECU: Recuerda: \nLavarse las manos 🤲🧼 adecuadamente es la primera línea de defensa contra la propagación de muchas enfermedades.\nProt…","75":"RT @OPSECU: #Quito| Con el apoyo del gobierno de @CanadaEcuador  seguimos apoyando al Ecuador, para hacer frente a las diferentes emergenci…","76":"RT @OPSOMSBolivia: El Programa atendió más de 625 atenciones psicológicas y psiquiátricas por medio de la línea gratuita 168 e hizo el segu…","77":"RT @OPSOMSBolivia: El ECOSAM procura una intervención donde la paciente no requiera manejo hospitalario, brinda apoyo a la familia durante…","78":"RT @OPSOMSBolivia: Los recursos utilizados para apoyar este plan son parte de una contribución del gobierno de #Corea del Sur de 553 mil dó…","79":"RT @OPSOMSBolivia: #Bolivia apuesta por la reducción de nuevos casos de #COVID19 y la atención integral de la salud con una estrategia casa…","80":"RT @opscuba: A propósito del Día Mundial contra la Rabia tuvo lugar una reunión virtual organizada por PANAFTOSA en la cual participaron co…","81":"RT @HartlGA: Hoy! Los desafios de las #migraciones para el sector de #salud   https:\/\/t.co\/eAGXBM7Npt\n@rmayorga230959 @ArosquipaCarlos @OPS…","82":"RT @opsomsuruguay: El coronavirus se encuentra en las gotitas que salen de la boca o nariz al toser, estornudar o hablar.\n\nAl usar tapaboca…","83":"RT @Ops_Paraguay: 📣 Podés controlar tu presión arterial alta con prácticas saludables, como una dieta equilibrada y un estilo de vida activ…","84":"RT @opsargentina: Argentina expone hoy sobre su proyecto de cooperación con el Caribe para fortalecer la detección y vigilancia de la resis…","85":"RT @OPSOMSPeru: 👴👨‍🦲 Ahora más que nunca, las personas mayores deben recibir la atención de salud adecuada y oportuna para reducir el riesg…","86":"🌎 Ministros de Salud se comprometen a mantener y ampliar acciones para combatir la pandemia de COVID-19 en las Amér… https:\/\/t.co\/TsF9cP1119","87":"💓 Si tienes una enfermedad del corazón, continúa tomando tus medicamentos como lo haya indicado tu médico. \n\n💓 No l… https:\/\/t.co\/5JblDPUqJv","88":"Si tienes #hipertensión, cuidarse es más importante que nunca \n\nToma tus 💊💊 tal como están prescritos\n\nAsegúrate de… https:\/\/t.co\/XfVQLEf0Xc","89":"RT @OPSOMSPeru: 📢 Únete a la conversación en el Seminario \"Perú: El desafío de las migraciones para el sector salud\"\n\n🗓️ Miércoles 30 de se…","90":"RT @opsargentina: Sumate mañana, miércoles, a las 9.30 hs de Argentina al webinar sobre cooperación sur-sur en el que expondrán varios país…","91":"RT @OPSOMS_Honduras: Honduras a través de la Ministra de @saludhn @AlbaConsueloFl1 participó en el #CD58 donde reconoció el apoyo técnico y…","92":"El riesgo de muerte por enfermedad cardíaca se puede reducir si se evita el consumo de tabaco. Si fumas, pide conse… https:\/\/t.co\/rNorOR56OA","93":"El tabaco perjudica la salud de tu corazón\n\nCada año, casi  2⃣  millones de personas en todo el mundo 🌎🌏🌍  mueren p… https:\/\/t.co\/zPvhCm3hw9","94":"RT @OPSGuate: #COVID19 ¡Protégete y protege a los demás❗️\n\nRecuerda ❌evitar las aglomeraciones y lugares concurridos, y si asistes a una re…","95":"RT @opsomsuruguay: Hoy es el Día Mundial del corazón! ♥️\n\nLa OPS\/OMS apoya, como todos los años, a la 29ª Semana del Corazón de @cardiosalu…","96":"RT @OPSOMSBolivia: #Oruro se constituye en uno de los departamentos de #Bolivia cuya gestión de la pandemia en los últimos meses ha sido re…","97":"RT @OPSOMSBolivia: Estos resultados son el aporte que hace el proyecto Mejora del Estado de Salud y la Calidad de Vida en el Altiplano Boli…","98":"RT @OPSOMS_Col: OPS entregó 650 kits de higiene a población migrante en tránsito, en septiembre. \n\nEsta entrega busca apoyar la higiene en…","99":"RT @OPSOMS_Col: #Cartagena. La @opsoms 🇨🇴 dona dos ventiladores al Hospital Universitario del Caribe. El DADIS acompañó la entrega.\n\n#COVID…"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true,"65":true,"66":true,"67":true,"68":true,"69":true,"70":true,"71":true,"72":true,"73":true,"74":true,"75":true,"76":true,"77":true,"78":true,"79":true,"80":true,"81":true,"82":true,"83":true,"84":true,"85":true,"86":true,"87":true,"88":true,"89":true,"90":true,"91":true,"92":true,"93":true,"94":true,"95":true,"96":true,"97":true,"98":true,"99":true},"created_at":{"0":1601739000000,"1":1601730001000,"2":1601676247000,"3":1601676245000,"4":1601676242000,"5":1601676240000,"6":1601676236000,"7":1601676218000,"8":1601676106000,"9":1601676099000,"10":1601676095000,"11":1601676088000,"12":1601661601000,"13":1601656588000,"14":1601656586000,"15":1601656584000,"16":1601656582000,"17":1601656573000,"18":1601654400000,"19":1601652650000,"20":1601650038000,"21":1601650036000,"22":1601649998000,"23":1601649876000,"24":1601649863000,"25":1601649832000,"26":1601649802000,"27":1601649789000,"28":1601649768000,"29":1601649759000,"30":1601649727000,"31":1601649719000,"32":1601649696000,"33":1601649690000,"34":1601649647000,"35":1601649628000,"36":1601649621000,"37":1601649617000,"38":1601649614000,"39":1601648609000,"40":1601600401000,"41":1601597402000,"42":1601596801000,"43":1601590110000,"44":1601589034000,"45":1601589023000,"46":1601565495000,"47":1601565481000,"48":1601565431000,"49":1601565427000,"50":1601565422000,"51":1601565392000,"52":1601565367000,"53":1601565364000,"54":1601565362000,"55":1601565362000,"56":1601565323000,"57":1601565320000,"58":1601555401000,"59":1601499037000,"60":1601499034000,"61":1601499030000,"62":1601499026000,"63":1601499008000,"64":1601487045000,"65":1601487036000,"66":1601487006000,"67":1601487002000,"68":1601486997000,"69":1601486993000,"70":1601486986000,"71":1601486953000,"72":1601486944000,"73":1601486938000,"74":1601486932000,"75":1601486925000,"76":1601482515000,"77":1601482507000,"78":1601482295000,"79":1601482289000,"80":1601474217000,"81":1601474206000,"82":1601474196000,"83":1601474191000,"84":1601474143000,"85":1601474039000,"86":1601469972000,"87":1601424001000,"88":1601420400000,"89":1601416955000,"90":1601416942000,"91":1601416930000,"92":1601416800000,"93":1601413201000,"94":1601411505000,"95":1601411486000,"96":1601411463000,"97":1601411459000,"98":1601411325000,"99":1601411313000},"tweet_id":{"0":1312414606074146821,"1":1312376862438387713,"2":1312151403075268608,"3":1312151392685977600,"4":1312151382510587905,"5":1312151373572501504,"6":1312151356593954816,"7":1312151280291201025,"8":1312150812420792321,"9":1312150783131959297,"10":1312150765016739841,"11":1312150737007251456,"12":1312089971235332096,"13":1312068947282464768,"14":1312068936712818688,"15":1312068928231944192,"16":1312068919495139328,"17":1312068882400784385,"18":1312059767934742528,"19":1312052428473327617,"20":1312041473194500098,"21":1312041463233028097,"22":1312041304860307457,"23":1312040794765824007,"24":1312040740210511872,"25":1312040611063750656,"26":1312040483519172610,"27":1312040429584609280,"28":1312040342431170560,"29":1312040305001222145,"30":1312040169760055297,"31":1312040135979130881,"32":1312040039468216324,"33":1312040012939173890,"34":1312039832143704064,"35":1312039753064370181,"36":1312039724350083073,"37":1312039708113895431,"38":1312039695451336707,"39":1312035481685831680,"40":1311833279436259328,"41":1311820700991324160,"42":1311818179761434624,"43":1311790118659862529,"44":1311785605412597760,"45":1311785556683218944,"46":1311686876139606019,"47":1311686814412025858,"48":1311686607788036098,"49":1311686588661936128,"50":1311686570186072065,"51":1311686440510775296,"52":1311686339637719042,"53":1311686324227911683,"54":1311686315277201408,"55":1311686315251990529,"56":1311686151200288768,"57":1311686141905702924,"58":1311644535173259270,"59":1311408129440198658,"60":1311408115078881280,"61":1311408099442466816,"62":1311408085337075713,"63":1311408008577126401,"64":1311357830025314304,"65":1311357791752409090,"66":1311357668741787649,"67":1311357649041199104,"68":1311357629940236290,"69":1311357613297278980,"70":1311357584398594050,"71":1311357443654512641,"72":1311357405758992384,"73":1311357384393187330,"74":1311357356446494720,"75":1311357329284173824,"76":1311338832420376579,"77":1311338795820818432,"78":1311337908406755330,"79":1311337882431500289,"80":1311304026705854465,"81":1311303979456966659,"82":1311303939829227520,"83":1311303918052233219,"84":1311303717753417728,"85":1311303278358036480,"86":1311286219939164162,"87":1311093405204783104,"88":1311078300836671494,"89":1311063851987763201,"90":1311063800100147200,"91":1311063746106793991,"92":1311063204135538688,"93":1311048106637656066,"94":1311040993114894342,"95":1311040912684974080,"96":1311040819068055553,"97":1311040802467065859,"98":1311040239503319040,"99":1311040188613906434},"user_location":{"0":"Américas","1":"Américas","2":"Américas","3":"Américas","4":"Américas","5":"Américas","6":"Américas","7":"Américas","8":"Américas","9":"Américas","10":"Américas","11":"Américas","12":"Américas","13":"Américas","14":"Américas","15":"Américas","16":"Américas","17":"Américas","18":"Américas","19":"Américas","20":"Américas","21":"Américas","22":"Américas","23":"Américas","24":"Américas","25":"Américas","26":"Américas","27":"Américas","28":"Américas","29":"Américas","30":"Américas","31":"Américas","32":"Américas","33":"Américas","34":"Américas","35":"Américas","36":"Américas","37":"Américas","38":"Américas","39":"Américas","40":"Américas","41":"Américas","42":"Américas","43":"Américas","44":"Américas","45":"Américas","46":"Américas","47":"Américas","48":"Américas","49":"Américas","50":"Américas","51":"Américas","52":"Américas","53":"Américas","54":"Américas","55":"Américas","56":"Américas","57":"Américas","58":"Américas","59":"Américas","60":"Américas","61":"Américas","62":"Américas","63":"Américas","64":"Américas","65":"Américas","66":"Américas","67":"Américas","68":"Américas","69":"Américas","70":"Américas","71":"Américas","72":"Américas","73":"Américas","74":"Américas","75":"Américas","76":"Américas","77":"Américas","78":"Américas","79":"Américas","80":"Américas","81":"Américas","82":"Américas","83":"Américas","84":"Américas","85":"Américas","86":"Américas","87":"Américas","88":"Américas","89":"Américas","90":"Américas","91":"Américas","92":"Américas","93":"Américas","94":"Américas","95":"Américas","96":"Américas","97":"Américas","98":"Américas","99":"Américas"},"user_url":{"0":"https:\/\/t.co\/vD8vR7u6zS","1":"https:\/\/t.co\/vD8vR7u6zS","2":"https:\/\/t.co\/vD8vR7u6zS","3":"https:\/\/t.co\/vD8vR7u6zS","4":"https:\/\/t.co\/vD8vR7u6zS","5":"https:\/\/t.co\/vD8vR7u6zS","6":"https:\/\/t.co\/vD8vR7u6zS","7":"https:\/\/t.co\/vD8vR7u6zS","8":"https:\/\/t.co\/vD8vR7u6zS","9":"https:\/\/t.co\/vD8vR7u6zS","10":"https:\/\/t.co\/vD8vR7u6zS","11":"https:\/\/t.co\/vD8vR7u6zS","12":"https:\/\/t.co\/vD8vR7u6zS","13":"https:\/\/t.co\/vD8vR7u6zS","14":"https:\/\/t.co\/vD8vR7u6zS","15":"https:\/\/t.co\/vD8vR7u6zS","16":"https:\/\/t.co\/vD8vR7u6zS","17":"https:\/\/t.co\/vD8vR7u6zS","18":"https:\/\/t.co\/vD8vR7u6zS","19":"https:\/\/t.co\/vD8vR7u6zS","20":"https:\/\/t.co\/vD8vR7u6zS","21":"https:\/\/t.co\/vD8vR7u6zS","22":"https:\/\/t.co\/vD8vR7u6zS","23":"https:\/\/t.co\/vD8vR7u6zS","24":"https:\/\/t.co\/vD8vR7u6zS","25":"https:\/\/t.co\/vD8vR7u6zS","26":"https:\/\/t.co\/vD8vR7u6zS","27":"https:\/\/t.co\/vD8vR7u6zS","28":"https:\/\/t.co\/vD8vR7u6zS","29":"https:\/\/t.co\/vD8vR7u6zS","30":"https:\/\/t.co\/vD8vR7u6zS","31":"https:\/\/t.co\/vD8vR7u6zS","32":"https:\/\/t.co\/vD8vR7u6zS","33":"https:\/\/t.co\/vD8vR7u6zS","34":"https:\/\/t.co\/vD8vR7u6zS","35":"https:\/\/t.co\/vD8vR7u6zS","36":"https:\/\/t.co\/vD8vR7u6zS","37":"https:\/\/t.co\/vD8vR7u6zS","38":"https:\/\/t.co\/vD8vR7u6zS","39":"https:\/\/t.co\/vD8vR7u6zS","40":"https:\/\/t.co\/vD8vR7u6zS","41":"https:\/\/t.co\/vD8vR7u6zS","42":"https:\/\/t.co\/vD8vR7u6zS","43":"https:\/\/t.co\/vD8vR7u6zS","44":"https:\/\/t.co\/vD8vR7u6zS","45":"https:\/\/t.co\/vD8vR7u6zS","46":"https:\/\/t.co\/vD8vR7u6zS","47":"https:\/\/t.co\/vD8vR7u6zS","48":"https:\/\/t.co\/vD8vR7u6zS","49":"https:\/\/t.co\/vD8vR7u6zS","50":"https:\/\/t.co\/vD8vR7u6zS","51":"https:\/\/t.co\/vD8vR7u6zS","52":"https:\/\/t.co\/vD8vR7u6zS","53":"https:\/\/t.co\/vD8vR7u6zS","54":"https:\/\/t.co\/vD8vR7u6zS","55":"https:\/\/t.co\/vD8vR7u6zS","56":"https:\/\/t.co\/vD8vR7u6zS","57":"https:\/\/t.co\/vD8vR7u6zS","58":"https:\/\/t.co\/vD8vR7u6zS","59":"https:\/\/t.co\/vD8vR7u6zS","60":"https:\/\/t.co\/vD8vR7u6zS","61":"https:\/\/t.co\/vD8vR7u6zS","62":"https:\/\/t.co\/vD8vR7u6zS","63":"https:\/\/t.co\/vD8vR7u6zS","64":"https:\/\/t.co\/vD8vR7u6zS","65":"https:\/\/t.co\/vD8vR7u6zS","66":"https:\/\/t.co\/vD8vR7u6zS","67":"https:\/\/t.co\/vD8vR7u6zS","68":"https:\/\/t.co\/vD8vR7u6zS","69":"https:\/\/t.co\/vD8vR7u6zS","70":"https:\/\/t.co\/vD8vR7u6zS","71":"https:\/\/t.co\/vD8vR7u6zS","72":"https:\/\/t.co\/vD8vR7u6zS","73":"https:\/\/t.co\/vD8vR7u6zS","74":"https:\/\/t.co\/vD8vR7u6zS","75":"https:\/\/t.co\/vD8vR7u6zS","76":"https:\/\/t.co\/vD8vR7u6zS","77":"https:\/\/t.co\/vD8vR7u6zS","78":"https:\/\/t.co\/vD8vR7u6zS","79":"https:\/\/t.co\/vD8vR7u6zS","80":"https:\/\/t.co\/vD8vR7u6zS","81":"https:\/\/t.co\/vD8vR7u6zS","82":"https:\/\/t.co\/vD8vR7u6zS","83":"https:\/\/t.co\/vD8vR7u6zS","84":"https:\/\/t.co\/vD8vR7u6zS","85":"https:\/\/t.co\/vD8vR7u6zS","86":"https:\/\/t.co\/vD8vR7u6zS","87":"https:\/\/t.co\/vD8vR7u6zS","88":"https:\/\/t.co\/vD8vR7u6zS","89":"https:\/\/t.co\/vD8vR7u6zS","90":"https:\/\/t.co\/vD8vR7u6zS","91":"https:\/\/t.co\/vD8vR7u6zS","92":"https:\/\/t.co\/vD8vR7u6zS","93":"https:\/\/t.co\/vD8vR7u6zS","94":"https:\/\/t.co\/vD8vR7u6zS","95":"https:\/\/t.co\/vD8vR7u6zS","96":"https:\/\/t.co\/vD8vR7u6zS","97":"https:\/\/t.co\/vD8vR7u6zS","98":"https:\/\/t.co\/vD8vR7u6zS","99":"https:\/\/t.co\/vD8vR7u6zS"}}