{"screen_name":{"0":"sanidadgob","1":"sanidadgob","2":"sanidadgob","3":"sanidadgob","4":"sanidadgob","5":"sanidadgob","6":"sanidadgob","7":"sanidadgob","8":"sanidadgob","9":"sanidadgob","10":"sanidadgob","11":"sanidadgob","12":"sanidadgob","13":"sanidadgob","14":"sanidadgob","15":"sanidadgob","16":"sanidadgob","17":"sanidadgob","18":"sanidadgob","19":"sanidadgob","20":"sanidadgob","21":"sanidadgob","22":"sanidadgob","23":"sanidadgob","24":"sanidadgob","25":"sanidadgob","26":"sanidadgob","27":"sanidadgob","28":"sanidadgob","29":"sanidadgob","30":"sanidadgob","31":"sanidadgob","32":"sanidadgob","33":"sanidadgob","34":"sanidadgob","35":"sanidadgob","36":"sanidadgob","37":"sanidadgob","38":"sanidadgob","39":"sanidadgob","40":"sanidadgob","41":"sanidadgob","42":"sanidadgob","43":"sanidadgob","44":"sanidadgob","45":"sanidadgob","46":"sanidadgob","47":"sanidadgob","48":"sanidadgob","49":"sanidadgob","50":"sanidadgob","51":"sanidadgob","52":"sanidadgob","53":"sanidadgob","54":"sanidadgob","55":"sanidadgob","56":"sanidadgob","57":"sanidadgob","58":"sanidadgob","59":"sanidadgob","60":"sanidadgob","61":"sanidadgob","62":"sanidadgob","63":"sanidadgob","64":"sanidadgob","65":"sanidadgob","66":"sanidadgob","67":"sanidadgob","68":"sanidadgob","69":"sanidadgob","70":"sanidadgob","71":"sanidadgob","72":"sanidadgob","73":"sanidadgob","74":"sanidadgob","75":"sanidadgob","76":"sanidadgob","77":"sanidadgob","78":"sanidadgob","79":"sanidadgob","80":"sanidadgob","81":"sanidadgob","82":"sanidadgob","83":"sanidadgob","84":"sanidadgob","85":"sanidadgob","86":"sanidadgob","87":"sanidadgob","88":"sanidadgob","89":"sanidadgob","90":"sanidadgob","91":"sanidadgob","92":"sanidadgob","93":"sanidadgob","94":"sanidadgob","95":"sanidadgob","96":"sanidadgob","97":"sanidadgob","98":"sanidadgob","99":"sanidadgob"},"text":{"0":"RT @MAECgob: La @ComunidadMadrid ha tomado medidas para responder ante la situación de especial riesgo de transmisión por #COVID19.\n \nℹ️ ht…","1":"RT @lozanoirene: Fructífera reunión en @WHO, con @DrTedros y también con @DrMariaNeira, analizando el modelo español de #DeporteSeguro que…","2":"¿El huevo es malo para el colesterol?\n\nEl huevo ha sido tratado injustamente, ya que es un alimento muy completo y… https:\/\/t.co\/gHyNuEExwU","3":"👨‍🏫Las personas que tengan síntomas compatibles con #COVID19, sean parte del alumnado, profesorado u otro personal,… https:\/\/t.co\/MXY3Q6CqL3","4":"Reduce el número de las personas con las que quedas y extrema las precauciones en todos tus encuentros, sobre todo… https:\/\/t.co\/lL0t3bWLMy","5":"✍️ Actualización de datos de #COVID19 en España https:\/\/t.co\/KGyEhAgfUo \n\n✍️ Materiales de información sobre el… https:\/\/t.co\/fQsQK6SfAi","6":"RT @salvadorilla: Juntos hacemos frente al #COVID19. Juntos, los ministros de Sanidad de 🇮🇹 🇬🇧 🇩🇪 🇪🇸trabajamos para que vacunas y medicamen…","7":"☑ La mascarilla te protege a ti, no es para la naturaleza\n\nLo que tiras al suelo, no solo afecta a nuestro paisaje,… https:\/\/t.co\/WuAZRPJNiN","8":"RT @AEMPSGOB: Las #vacunas son NECESARIAS a lo largo de toda nuestra vida. 👶👨‍🦳\n\n✅ Sigue el calendario de #vacunación 📆 y mantenlo actualiz…","9":"RT @SaludPublicaEs: Si este fin de semana quedas con amigos o amigas:\n\n👉Usa la mascarilla todo el tiempo posible\n👉Si te la quitas, hazlo de…","10":"RT @CNSEinfo: El ministerio de Sanidad acuerda nuevas medidas para contener la pandemia. @sanidadgob \n 🎞️: https:\/\/t.co\/WjEHeQ3gfo https:\/\/…","11":"@CruzRojaGuada Gracias por difundir :)","12":"Si la situación epidemiológica lo permite, se recomienda la realización de una prueba a los 10 días del último cont… https:\/\/t.co\/t59tYyRrQf","13":"🔟Durante este periodo de 10 días, se indicará que las personas en #cuarentena vigilen su estado de salud y ante la… https:\/\/t.co\/12FB7gIQh5","14":"🏠Se indicará #cuarentena durante los 10 días posteriores al último contacto con un caso confirmado de #COVID19.\nEst… https:\/\/t.co\/y5Gc2MgKMD","15":"➡️Cualquier persona que sea identificada como contacto estrecho deberá ser informada y se iniciará una vigilancia a… https:\/\/t.co\/5grP96TOHu","16":"Ante cualquier caso sospechoso, está indicado iniciar la identificación y control de sus contactos estrechos conviv… https:\/\/t.co\/iAEdvh8e8N","17":"Un contacto estrecho es cualquier persona que haya estado en el mismo lugar que un caso, a menos de 2 metros y dura… https:\/\/t.co\/hnezwKoUuF","18":"RT @SaludPublicaEs: Consulta la actualización del documento sobre la Estrategia de detección precoz, vigilancia y control de #COVID19, de @…","19":"Recomendaciones sobre el uso de sistemas de climatización y #ventilación para prevenir la expansión de la #COVID19… https:\/\/t.co\/N0OdAR20tf","20":"RT @Cermi_Estatal: CERMI Asturias agradece al Ministerio de Sanidad la dotación de 22.000 nuevas mascarillas para sus entidades https:\/\/t.c…","21":"RT @SaludISCIII: Las Jornadas Iberoamericanas Virtuales Coronavirus y Salud Pública fortalecen el abordaje global de la pandemia.\n#CovidYSa…","22":"🔴EN DIRECTO\n\nRueda de prensa del director del CCAES, Fernando Simón para hacer seguimiento de la situación de la… https:\/\/t.co\/fdI0BZhNvu","23":"🔉 Actualización de datos de #COVID19 en España\nhttps:\/\/t.co\/KJY3VEsW3o\n\n➡️ Materiales de información sobre el… https:\/\/t.co\/neiQHXdKx9","24":"RT @ONT_esp: Cada vez son más los países que recurren a la #donación en asistolia como vía para aumentar la disponibilidad de órganos. En 2…","25":"RT @CERMI_Madrid: 🤗Gracias a @sanidadgob y a @CERMI_Madrid hemos podido repartir 13.500 mascarillas entre las asociaciones de personas con…","26":"📄El @boegob publica el Acuerdo del Consejo Interterritorial del SNS sobre la Declaración de Actuaciones Coordinadas… https:\/\/t.co\/QHmt27cZoF","27":"Este año es más importante que nunca que nos vacunemos frente a la gripe:\n\n✅para protegernos\n✅para proteger a los q… https:\/\/t.co\/X0dEeAT8cT","28":"🔴Se restringirá la entrada y salida de personas de los municipios afectados, salvo para aquellos desplazamientos, a… https:\/\/t.co\/6A5aEu8zH1","29":"🔵En el caso de los establecimientos, locales comerciales y servicios abiertos al público el aforo máximo será del 5… https:\/\/t.co\/JFzrbRTZUy","30":"➡️Las agrupaciones de personas para el desarrollo de cualquier actividad o evento de carácter familiar o social, se… https:\/\/t.co\/PKlhj7ZIzb","31":"🔴Se establece que es necesario implementar nuevas medidas en municipios con:\n\n🔹500 casos o más por 100.000 habitant… https:\/\/t.co\/iGnsdbDc2c","32":"El Ministerio de Sanidad y las CCAA han acordado esta tarde, en el seno del Consejo Interterritorial del #SNS, nuev… https:\/\/t.co\/8q6UPLUKpH","33":"🔉 Actualización de datos de #COVID19 en España\nhttps:\/\/t.co\/42tnT1SOsW\n\n➡️ Materiales de información sobre el… https:\/\/t.co\/PfpskU9jBN","34":"RT @desdelamoncloa: 🔴EN DIRECTO\nRueda de prensa del ministro de @sanidadgob, Salvador Illa, tras la celebración del Consejo Interterritoria…","35":"RT @AppRadarCovid: ¿Qué pasa si @AppRadarCOVID te avisa de un contacto de riesgo? Sigue las instrucciones que te da la app: \n\n1️⃣ Elige la…","36":"🔹Mantén la distancia de seguridad con tus acompañantes (sólo los que conviven pueden estar a menos de 1,5 metros) y… https:\/\/t.co\/iK0dIm3GXO","37":"☕️Recomendaciones en bares, restaurantes o terrazas:\n\n1⃣Si antes de entrar tienes que esperar, mantén la distancia… https:\/\/t.co\/H1z6Cb67cw","38":"RT @CERMI_Madrid: Este año es muy importante q las personas mayores de 65, profesionales sanitarios, embarazadas y personas en condición de…","39":"😷Salgas con amigos o salgas con familia, usa siempre mascarilla\n\n¿Tienes dudas sobre los tipos de mascarilla que ha… https:\/\/t.co\/j17MXQKqlK","40":"Reduce el número de personas con las que quedas y si quedas con alguien:\n\n🔹Prioriza los espacios al aire libre \n🔹Lá… https:\/\/t.co\/qCmkzGx5fQ","41":"☑ La mascarilla te protege a ti, no es para la naturaleza\n\nLo que tiras al suelo, no solo afecta a nuestro paisaje,… https:\/\/t.co\/zZHeyPnOMC","42":"RT @Congreso_Es: 🔴 #EnDirecto El #Pleno celebra la #SesiónDeControl al Gobierno y debate dos mociones.\n\n▶ YouTube: https:\/\/t.co\/u7JwC3DhIT…","43":"RT @desdelamoncloa: El ministro de @sanidadgob propondrá mañana al Consejo Interterritorial del SNS una acción coordinada en salud pública.…","44":"🔉 Actualización de datos de #COVID19 en España\nhttps:\/\/t.co\/dWHhOIEeHE\n\n➡️ Materiales de información sobre el… https:\/\/t.co\/gyzMjBLAMz","45":"RT @desdelamoncloa: 🔴EN DIRECTO\nRueda de prensa del ministro de ⁣@sanidadgob, Salvador Illa, tras la reunión con ⁣el consejero de Sanidad d…","46":"#EstoNoEsUnJuego\n\nSi no seguimos las recomendaciones sanitarias, ponemos en peligro nuestra vida y la de los demás.… https:\/\/t.co\/3iCYU5KUcb","47":"RT @AppRadarCovid: #RadarCOVID es para todos 👇🏻 https:\/\/t.co\/THXGPESrid","48":"RT @SaludPublicaEs: Sigue las recomendaciones de @sanidadgob sobre cómo actuar en caso de tener que realizar aislamiento en casa por tener…","49":"RT @PRANgob: 👉🏻 Esta semana hacemos balance del trabajo desarrollado en 2019-20 para seguir mejorando el uso de los #antibióticos en 🇪🇸 💊 A…","50":"RT @AEMPSGOB: #SabíasQue❓\n\n✅ Las #vacunas previenen entre 2 y 3 millones de muertes cada año. \n\n✅ Reducen la necesidad de utilizar #antibió…","51":"🔴El Consejo de Ministros aprueba un Real Decreto-Ley que permite a las CCAA contratar profesionales sanitarios para… https:\/\/t.co\/6JcEVMrEtT","52":"RT @desdelamoncloa: 🔴EN DIRECTO\nRP de la portavoz del Gobierno, Mª Jesús Montero, las ministras de @territorialgob, Carolina Darias, la min…","53":"🫑Cuidando tu #alimentación estás cuidando a tu corazón\n\n✍️Plantearnos cómo es nuestra alimentación ya es un primer… https:\/\/t.co\/PPNEIocM17","54":"RT @SaludISCIII: 🗓️ #AgendaISCIII Este miércoles, presentación online de la Convocatoria de subvenciones para la Infraestructura #IMPaCT de…","55":"Vayas donde vayas, las 3M deben acompañarte siempre:\n\n➡️Mascarilla\n➡️Metros de distancia\n➡️Manos que hay que lavar… https:\/\/t.co\/vyaFAoqguC","56":"📵No identifica, no geolocaliza, garantiza tu privacidad y sigue los estándares de la Comisión Europea\n\nLa… https:\/\/t.co\/YQnokCa7rF","57":"Esta noche el ministro de Sanidad, @salvadorilla estará en el @telediario_tve\n\n⏰21:00h\n\n📺En directo en @tve_tve https:\/\/t.co\/bmlMUVWaGe","58":"📹Fernando Simón, director del CCAES:\n\n\"La situación en España es muy variable dependiendo de las Comunidades Autóno… https:\/\/t.co\/f83q4i8yZa","59":"RT @desdelamoncloa: 🔴EN DIRECTO\nRueda de prensa del ministro de ⁣@sanidadgob⁣, Salvador Illa, y el director de CCAES, Fernando Simón, tras…","60":"RT @desdelamoncloa: Rueda de prensa del ministro de ⁣@sanidadgob⁣, Salvador Illa, y el director de CCAES, Fernando Simón, tras la reunión m…","61":"🔉 Actualización de datos de #COVID19 en España\nhttps:\/\/t.co\/IYqQgRAy37\n\n➡️ Materiales de información sobre el… https:\/\/t.co\/oTo3KtVJc8","62":"RT @desdelamoncloa: Ya están reunidos el ministro de @sanidadgob, Salvador Illa, y el consejero de Sanidad de la Com. de Madrid, Enrique Ru…","63":"🧪Asimismo, se han realizado 1.012.907 pruebas de test serológicos de Ac, lo que supone una tasa de 21,51 por cada 1… https:\/\/t.co\/2mjYuImz4v","64":"🗞️España ha realizado más de 9,3 millones de PCR desde el inicio de la epidemia\n\n🧪En la última semana, se han reali… https:\/\/t.co\/YHhP4PPR13","65":"La higiene de manos es fundamental en nuestro día a día \n\n🤝Previene las infecciones\n\n🦠Previene la diseminación de g… https:\/\/t.co\/TXw2hoxfdF","66":"RT @SaludPublicaEs: En la guía para la prevención y control del #COVID19 en las industrias de la carne puedes consultar todas las recomenda…","67":"@La_resistensia_ Buenos días, siempre hemos recomendado la ventilación de los espacios cerrados, como puedes ver en… https:\/\/t.co\/qiPtIjNjvx","68":"@iznogud68 La campaña de vacunación se iniciará en la primera quincena del mes de octubre. Feliz día @iznogud68","69":"@aso_roca Así es, ventilar es importante. Feliz día, @aso_roca","70":"Reduce el número de las personas con las que quedas y extrema las precauciones en todos tus encuentros, sobre todo… https:\/\/t.co\/W2ezOjfWVF","71":"RT @SaludISCIII: Hoy empiezan las 'Jornadas Iberoamericanas Coronavirus y Salud Pública: lecciones aprendidas de #Covid19 y retos para los…","72":"Personas a partir de los 65 años de edad. \n\nPersonas entre los 6 meses y los 65 años de edad que presentan un alto… https:\/\/t.co\/49bOIZ9Ums","73":"¿A quién se recomienda la vacunación de gripe?\n\n➡️Fundamentalmente a las personas con alto riesgo de sufrir complic… https:\/\/t.co\/yFHi8RTVJk","74":"Esta coincidencia puede conllevar una importante sobrecarga asistencial. Por ello, se ha realizado una adquisición… https:\/\/t.co\/Irfv0S3I4O","75":"¿Por qué este año es especialmente importante vacunarse?\n\n➡️La posible coincidencia de la pandemia por #coronavirus… https:\/\/t.co\/sXA73pf7DE","76":"Este año es más importante que nunca que nos vacunemos frente a la gripe:\n\n✅para protegernos\n✅para proteger a los q… https:\/\/t.co\/D9To8SNGkm","77":"RT @desdelamoncloa: El uso de mascarilla es una medida de prevención básica frente al #COVID19:\n\n▪️Lávate las manos cada vez que la manipul…","78":"El ministro de Sanidad estará esta noche en @ObjetivoLaSexta.\n\n🔴A partir de las 21:30h\n\n📺En @laSextaTV https:\/\/t.co\/ImqgHHFGvo","79":"✅Haciendo un uso correcto de la mascarilla te proteges y proteges a los demás\n\n📢Recuerda: si llevas la mascarilla e… https:\/\/t.co\/Xi1KHBxR50","80":"¿Sabes cuánto alcohol consumes? \n\n➡️A través de dos sencillos cuestionarios podrás saber cuánto alcohol bebes realm… https:\/\/t.co\/iMqHnBDapy","81":"RT @SaludPublicaEs: Consulta toda la información sobre las medidas  implantadas en centros educativos frente al #COVID19:\n\n▶️Grupos de conv…","82":"Si bien este programa forma parte de la cartera común de servicios del #SNS, hay que seguir avanzando, por eso segu… https:\/\/t.co\/OIOWBtkrr4","83":"El cribado neonatal de hipoacusia forma parte de la cartera común de servicios del SNS. El objetivo general del pro… https:\/\/t.co\/VMSbOIgoel","84":"La mayoría de las hipoacusias infantiles se manifiestan en el primer año de vida y el 80 % están presentes en el mo… https:\/\/t.co\/T7QipVugRs","85":"La hipoacusia en recién nacidos constituye un importante problema de salud. Condiciona el desarrollo del lenguaje y… https:\/\/t.co\/5QWP41qZJD","86":"RT @salvadorilla: Es necesario seguir avanzando para asegurar que el cribado neonatal de hipoacusia se realiza de forma homogénea en todo e…","87":"RT @salvadorilla: La hipoacusia en recién nacidos es un problema de salud que repercute en el desarrollo emocional y social del niño.\nEl cr…","88":"RT @mincoturgob: ✔Somos líderes en espacios reserva de la biosfera.\n✔El tercer país en enclaves Patrimonio de la Humanidad.\n✔Tenemos una ga…","89":"🧽Desinfectar las superficies con frecuencia es importante para detener la transmisión de la #COVID19 \n\n➡️Consulta e… https:\/\/t.co\/BDn6sMxDCl","90":"RT @desdelamoncloa: 📵No identifica, no geolocaliza, no envía datos\n✔️Notifica el contacto con un usuario positivo en #COVID19\n\nLa @AppRadar…","91":"RT @ONT_esp: ✈️ Las compañías comerciales aéreas se han convertido en auténticas aliadas de la @ONT_esp. Desde 2016, las operaciones en las…","92":"¿Se debe tomar fruta fuera de las comidas?\n\n🍎Las calorías y vitaminas aportadas por la fruta SIEMPRE son las mismas… https:\/\/t.co\/Cxu3CAAxuj","93":"Buenas y malas prácticas al usar la mascarilla:\n\n✔️Tirarla cuando esté sucia, húmeda o dañada\n✔️Lavarla según instr… https:\/\/t.co\/LBxeGcxgUD","94":"RT @desdelamoncloa: 🔴EN DIRECTO\n\nComparecencia del ministro de @sanidadgob, Salvador Illa, tras la reunión telemática de seguimiento del #C…","95":"RT @CNSEinfo: Personas.\nPersonas SORDAS.\nCapaces.\nIguales.\n#DíaInternacionalPersonasSordas \n#DIPS2020 #IWDeaf https:\/\/t.co\/fVlUOGuIoI","96":"RT @desdelamoncloa: Comparecencia del ministro de @sanidadgob, Salvador Illa, tras la reunión telemática de seguimiento del #COVID19.\n\nPued…","97":"Este año es muy importante que las personas mayores de 65 años, profesionales sanitarios, mujeres embarazadas y per… https:\/\/t.co\/87VEAkYZBo","98":"RT @AEMPSGOB: 👉 La #gripe causó casi 4.000 fallecimientos el año pasado. \n\n💉 Vacunándonos contra ella, nos protegemos TODOS. 👨‍👧‍👧\n\n#yomeva…","99":"RT @CERMI_Madrid: .@CERMI_Madrid ha distribuido hoy, entre entidades que prestan servicios a personas con #discapacidad, las 142.000 mascar…"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true,"65":true,"66":true,"67":true,"68":true,"69":true,"70":true,"71":true,"72":true,"73":true,"74":true,"75":true,"76":true,"77":true,"78":true,"79":true,"80":true,"81":true,"82":true,"83":true,"84":true,"85":true,"86":true,"87":true,"88":true,"89":true,"90":true,"91":true,"92":true,"93":true,"94":true,"95":true,"96":true,"97":true,"98":true,"99":true},"created_at":{"0":1601728896000,"1":1601728825000,"2":1601723340000,"3":1601715960000,"4":1601709540000,"5":1601654759000,"6":1601648559000,"7":1601639820000,"8":1601634914000,"9":1601634454000,"10":1601633421000,"11":1601628552000,"12":1601628320000,"13":1601627957000,"14":1601627427000,"15":1601627335000,"16":1601627293000,"17":1601627059000,"18":1601626133000,"19":1601624468000,"20":1601624259000,"21":1601623982000,"22":1601569885000,"23":1601569248000,"24":1601553635000,"25":1601539707000,"26":1601533287000,"27":1601532300000,"28":1601489159000,"29":1601488701000,"30":1601488079000,"31":1601487758000,"32":1601487520000,"33":1601485634000,"34":1601484669000,"35":1601473670000,"36":1601468565000,"37":1601468558000,"38":1601465595000,"39":1601459100000,"40":1601457151000,"41":1601451360000,"42":1601451024000,"43":1601408193000,"44":1601407362000,"45":1601404718000,"46":1601398080000,"47":1601396370000,"48":1601390621000,"49":1601390473000,"50":1601390470000,"51":1601381548000,"52":1601379651000,"53":1601374585000,"54":1601370955000,"55":1601369880000,"56":1601363100000,"57":1601318700000,"58":1601316990000,"59":1601313242000,"60":1601310656000,"61":1601310477000,"62":1601308315000,"63":1601305887000,"64":1601305760000,"65":1601303640000,"66":1601302007000,"67":1601294063000,"68":1601291909000,"69":1601291786000,"70":1601291583000,"71":1601284558000,"72":1601283917000,"73":1601283916000,"74":1601283473000,"75":1601283303000,"76":1601282454000,"77":1601280641000,"78":1601234747000,"79":1601215740000,"80":1601196960000,"81":1601196914000,"82":1601193760000,"83":1601193759000,"84":1601193759000,"85":1601193758000,"86":1601192738000,"87":1601192736000,"88":1601191780000,"89":1601191680000,"90":1601126707000,"91":1601126701000,"92":1601121960000,"93":1601114280000,"94":1601112620000,"95":1601111965000,"96":1601109992000,"97":1601103300000,"98":1601049926000,"99":1601049334000},"tweet_id":{"0":1312372229313888262,"1":1312371929140035584,"2":1312348923302875139,"3":1312317969272201223,"4":1312291041886707712,"5":1312061274113536005,"6":1312035270305419264,"7":1311998615083073538,"8":1311978037458669568,"9":1311976107906924544,"10":1311971777065693185,"11":1311951354173292544,"12":1311950382059454465,"13":1311948859673841666,"14":1311946637951021062,"15":1311946249151668226,"16":1311946076086317056,"17":1311945091490222081,"18":1311941206876844032,"19":1311934223293521920,"20":1311933348345008128,"21":1311932186908667904,"22":1311705289234747395,"23":1311702617366712321,"24":1311637130318413824,"25":1311578712014557185,"26":1311551786063400962,"27":1311547643751956481,"28":1311366697954283523,"29":1311364778728787969,"30":1311362168315695104,"31":1311360823311425537,"32":1311359824114876416,"33":1311351912122511360,"34":1311347867714490370,"35":1311301731238719490,"36":1311280322261196801,"37":1311280292972441600,"38":1311267865123786754,"39":1311240620355317762,"40":1311232445740711936,"41":1311208156496707585,"42":1311206749622472704,"43":1311027102414770177,"44":1311023618072154112,"45":1311012526902173709,"46":1310984684139143173,"47":1310977513565360131,"48":1310953401371459585,"49":1310952779847008259,"50":1310952766001610753,"51":1310915345125904385,"52":1310907388447395840,"53":1310886140384366592,"54":1310870915027271681,"55":1310866404648730626,"56":1310837967326384130,"57":1310651740086099969,"58":1310644569239883779,"59":1310628847608623104,"60":1310618003386621952,"61":1310617252803358723,"62":1310608183510159360,"63":1310598001698762752,"64":1310597467814137857,"65":1310588574484647936,"66":1310581724183748615,"67":1310548407933710339,"68":1310539371137970176,"69":1310538854672326657,"70":1310538004365217792,"71":1310508541049024512,"72":1310505850423959552,"73":1310505846833655808,"74":1310503988769456129,"75":1310503273447784452,"76":1310499712525631489,"77":1310492109816893440,"78":1310299618106896384,"79":1310219894630342657,"80":1310141125487984641,"81":1310140932243755008,"82":1310127704382070784,"83":1310127702465220609,"84":1310127699537678337,"85":1310127697507606528,"86":1310123418675806208,"87":1310123408219406337,"88":1310119398573834240,"89":1310118979550281729,"90":1309846465162948610,"91":1309846439292538880,"92":1309826552721530882,"93":1309794340391223296,"94":1309787379813748737,"95":1309784633849114624,"96":1309776357778427904,"97":1309748286878695432,"98":1309524421279985665,"99":1309521939195736066},"user_location":{"0":"Madrid, España","1":"Madrid, España","2":"Madrid, España","3":"Madrid, España","4":"Madrid, España","5":"Madrid, España","6":"Madrid, España","7":"Madrid, España","8":"Madrid, España","9":"Madrid, España","10":"Madrid, España","11":"Madrid, España","12":"Madrid, España","13":"Madrid, España","14":"Madrid, España","15":"Madrid, España","16":"Madrid, España","17":"Madrid, España","18":"Madrid, España","19":"Madrid, España","20":"Madrid, España","21":"Madrid, España","22":"Madrid, España","23":"Madrid, España","24":"Madrid, España","25":"Madrid, España","26":"Madrid, España","27":"Madrid, España","28":"Madrid, España","29":"Madrid, España","30":"Madrid, España","31":"Madrid, España","32":"Madrid, España","33":"Madrid, España","34":"Madrid, España","35":"Madrid, España","36":"Madrid, España","37":"Madrid, España","38":"Madrid, España","39":"Madrid, España","40":"Madrid, España","41":"Madrid, España","42":"Madrid, España","43":"Madrid, España","44":"Madrid, España","45":"Madrid, España","46":"Madrid, España","47":"Madrid, España","48":"Madrid, España","49":"Madrid, España","50":"Madrid, España","51":"Madrid, España","52":"Madrid, España","53":"Madrid, España","54":"Madrid, España","55":"Madrid, España","56":"Madrid, España","57":"Madrid, España","58":"Madrid, España","59":"Madrid, España","60":"Madrid, España","61":"Madrid, España","62":"Madrid, España","63":"Madrid, España","64":"Madrid, España","65":"Madrid, España","66":"Madrid, España","67":"Madrid, España","68":"Madrid, España","69":"Madrid, España","70":"Madrid, España","71":"Madrid, España","72":"Madrid, España","73":"Madrid, España","74":"Madrid, España","75":"Madrid, España","76":"Madrid, España","77":"Madrid, España","78":"Madrid, España","79":"Madrid, España","80":"Madrid, España","81":"Madrid, España","82":"Madrid, España","83":"Madrid, España","84":"Madrid, España","85":"Madrid, España","86":"Madrid, España","87":"Madrid, España","88":"Madrid, España","89":"Madrid, España","90":"Madrid, España","91":"Madrid, España","92":"Madrid, España","93":"Madrid, España","94":"Madrid, España","95":"Madrid, España","96":"Madrid, España","97":"Madrid, España","98":"Madrid, España","99":"Madrid, España"},"user_url":{"0":"https:\/\/t.co\/K6GskqD9Yq","1":"https:\/\/t.co\/K6GskqD9Yq","2":"https:\/\/t.co\/K6GskqD9Yq","3":"https:\/\/t.co\/K6GskqD9Yq","4":"https:\/\/t.co\/K6GskqD9Yq","5":"https:\/\/t.co\/K6GskqD9Yq","6":"https:\/\/t.co\/K6GskqD9Yq","7":"https:\/\/t.co\/K6GskqD9Yq","8":"https:\/\/t.co\/K6GskqD9Yq","9":"https:\/\/t.co\/K6GskqD9Yq","10":"https:\/\/t.co\/K6GskqD9Yq","11":"https:\/\/t.co\/K6GskqD9Yq","12":"https:\/\/t.co\/K6GskqD9Yq","13":"https:\/\/t.co\/K6GskqD9Yq","14":"https:\/\/t.co\/K6GskqD9Yq","15":"https:\/\/t.co\/K6GskqD9Yq","16":"https:\/\/t.co\/K6GskqD9Yq","17":"https:\/\/t.co\/K6GskqD9Yq","18":"https:\/\/t.co\/K6GskqD9Yq","19":"https:\/\/t.co\/K6GskqD9Yq","20":"https:\/\/t.co\/K6GskqD9Yq","21":"https:\/\/t.co\/K6GskqD9Yq","22":"https:\/\/t.co\/K6GskqD9Yq","23":"https:\/\/t.co\/K6GskqD9Yq","24":"https:\/\/t.co\/K6GskqD9Yq","25":"https:\/\/t.co\/K6GskqD9Yq","26":"https:\/\/t.co\/K6GskqD9Yq","27":"https:\/\/t.co\/K6GskqD9Yq","28":"https:\/\/t.co\/K6GskqD9Yq","29":"https:\/\/t.co\/K6GskqD9Yq","30":"https:\/\/t.co\/K6GskqD9Yq","31":"https:\/\/t.co\/K6GskqD9Yq","32":"https:\/\/t.co\/K6GskqD9Yq","33":"https:\/\/t.co\/K6GskqD9Yq","34":"https:\/\/t.co\/K6GskqD9Yq","35":"https:\/\/t.co\/K6GskqD9Yq","36":"https:\/\/t.co\/K6GskqD9Yq","37":"https:\/\/t.co\/K6GskqD9Yq","38":"https:\/\/t.co\/K6GskqD9Yq","39":"https:\/\/t.co\/K6GskqD9Yq","40":"https:\/\/t.co\/K6GskqD9Yq","41":"https:\/\/t.co\/K6GskqD9Yq","42":"https:\/\/t.co\/K6GskqD9Yq","43":"https:\/\/t.co\/K6GskqD9Yq","44":"https:\/\/t.co\/K6GskqD9Yq","45":"https:\/\/t.co\/K6GskqD9Yq","46":"https:\/\/t.co\/K6GskqD9Yq","47":"https:\/\/t.co\/K6GskqD9Yq","48":"https:\/\/t.co\/K6GskqD9Yq","49":"https:\/\/t.co\/K6GskqD9Yq","50":"https:\/\/t.co\/K6GskqD9Yq","51":"https:\/\/t.co\/K6GskqD9Yq","52":"https:\/\/t.co\/K6GskqD9Yq","53":"https:\/\/t.co\/K6GskqD9Yq","54":"https:\/\/t.co\/K6GskqD9Yq","55":"https:\/\/t.co\/K6GskqD9Yq","56":"https:\/\/t.co\/K6GskqD9Yq","57":"https:\/\/t.co\/K6GskqD9Yq","58":"https:\/\/t.co\/K6GskqD9Yq","59":"https:\/\/t.co\/K6GskqD9Yq","60":"https:\/\/t.co\/K6GskqD9Yq","61":"https:\/\/t.co\/K6GskqD9Yq","62":"https:\/\/t.co\/K6GskqD9Yq","63":"https:\/\/t.co\/K6GskqD9Yq","64":"https:\/\/t.co\/K6GskqD9Yq","65":"https:\/\/t.co\/K6GskqD9Yq","66":"https:\/\/t.co\/K6GskqD9Yq","67":"https:\/\/t.co\/K6GskqD9Yq","68":"https:\/\/t.co\/K6GskqD9Yq","69":"https:\/\/t.co\/K6GskqD9Yq","70":"https:\/\/t.co\/K6GskqD9Yq","71":"https:\/\/t.co\/K6GskqD9Yq","72":"https:\/\/t.co\/K6GskqD9Yq","73":"https:\/\/t.co\/K6GskqD9Yq","74":"https:\/\/t.co\/K6GskqD9Yq","75":"https:\/\/t.co\/K6GskqD9Yq","76":"https:\/\/t.co\/K6GskqD9Yq","77":"https:\/\/t.co\/K6GskqD9Yq","78":"https:\/\/t.co\/K6GskqD9Yq","79":"https:\/\/t.co\/K6GskqD9Yq","80":"https:\/\/t.co\/K6GskqD9Yq","81":"https:\/\/t.co\/K6GskqD9Yq","82":"https:\/\/t.co\/K6GskqD9Yq","83":"https:\/\/t.co\/K6GskqD9Yq","84":"https:\/\/t.co\/K6GskqD9Yq","85":"https:\/\/t.co\/K6GskqD9Yq","86":"https:\/\/t.co\/K6GskqD9Yq","87":"https:\/\/t.co\/K6GskqD9Yq","88":"https:\/\/t.co\/K6GskqD9Yq","89":"https:\/\/t.co\/K6GskqD9Yq","90":"https:\/\/t.co\/K6GskqD9Yq","91":"https:\/\/t.co\/K6GskqD9Yq","92":"https:\/\/t.co\/K6GskqD9Yq","93":"https:\/\/t.co\/K6GskqD9Yq","94":"https:\/\/t.co\/K6GskqD9Yq","95":"https:\/\/t.co\/K6GskqD9Yq","96":"https:\/\/t.co\/K6GskqD9Yq","97":"https:\/\/t.co\/K6GskqD9Yq","98":"https:\/\/t.co\/K6GskqD9Yq","99":"https:\/\/t.co\/K6GskqD9Yq"}}