{"screen_name":{"0":"AP","1":"AP","2":"AP","3":"AP","4":"AP","5":"AP","6":"AP","7":"AP","8":"AP","9":"AP","10":"AP","11":"AP","12":"AP","13":"AP","14":"AP","15":"AP","16":"AP","17":"AP","18":"AP","19":"AP","20":"AP","21":"AP","22":"AP","23":"AP","24":"AP","25":"AP","26":"AP","27":"AP","28":"AP","29":"AP","30":"AP","31":"AP","32":"AP","33":"AP","34":"AP","35":"AP","36":"AP","37":"AP","38":"AP","39":"AP","40":"AP","41":"AP","42":"AP","43":"AP","44":"AP","45":"AP","46":"AP","47":"AP","48":"AP","49":"AP","50":"AP","51":"AP"},"tweet_id":{"0":1325224170842693632,"1":1325215840581644288,"2":1325206916105113606,"3":1325197797382090755,"4":1325184768783216640,"5":1325174516599975937,"6":1325158849066590208,"7":1325155616927608832,"8":1325143855205928960,"9":1325134369871200257,"10":1325127094066577409,"11":1325127085443178496,"12":1325126764784480258,"13":1325123792578998273,"14":1325121176142827523,"15":1325117827787845632,"16":1325114582592090113,"17":1325114097432715268,"18":1325113542694072323,"19":1325113334367199233,"20":1325112826072084480,"21":1325106004225372161,"22":1325092291460149254,"23":1325086480390361089,"24":1325079176202903553,"25":1325075816909320192,"26":1325068262279884801,"27":1325060941529092097,"28":1325040616405950464,"29":1325032695299264512,"30":1325031540502503425,"31":1325026998276722689,"32":1325022540641808385,"33":1325011746302652416,"34":1324991481531297794,"35":1324989156364316674,"36":1324986431924793345,"37":1324985450197606400,"38":1324952379842830338,"39":1324945323291250688,"40":1324937697270620160,"41":1324932152438484995,"42":1324928138095235072,"43":1324927800575463426,"44":1324925693239693315,"45":1324912859374112768,"46":1324907344749268995,"47":1324891078118535168,"48":1324886175035887617,"49":1324878996186812416,"50":1324869614770278405,"51":1324866237759954951},"is_retweet":{"0":false,"1":false,"2":false,"3":true,"4":false,"5":false,"6":false,"7":false,"8":false,"9":false,"10":true,"11":true,"12":true,"13":false,"14":false,"15":true,"16":false,"17":false,"18":false,"19":false,"20":false,"21":false,"22":true,"23":true,"24":true,"25":false,"26":true,"27":true,"28":true,"29":false,"30":true,"31":false,"32":true,"33":true,"34":true,"35":false,"36":false,"37":true,"38":false,"39":false,"40":false,"41":false,"42":false,"43":true,"44":true,"45":false,"46":true,"47":false,"48":false,"49":false,"50":false,"51":true},"text":{"0":"Although Democrat Joe Biden has won the White House, control of the U.S. Senate likely won’t be decided until two January runoffs in Georgia. The Senate now stands at 48 Republicans, 48 Democrats, with races in Alaska and North Carolina too early to call. https:\/\/t.co\/e3pKxhmXCU","1":"Joe Biden defined himself early on as a responsible foil to President Trump, someone who could make difficult choices for a country facing historic crises.\n\nEven as some worried about his having paused in-person campaigning, Biden refused to change course. https:\/\/t.co\/Iyh63qnzGP","2":"AP PHOTOS: From Black Lives Matter Plaza in Washington, D.C., to a pro-Trump rally in Atlanta, to the hometown of Kamala Harris in Oakland, California, America reacts to Joe Biden's White House win. https:\/\/t.co\/EKXSdsNsk1","3":"'@emilyaharringto has become the fourth person and the first woman to free-climb the Golden Gate route on El Capitan, Yosemite National Park’s 3,000-foot (914-meter) granite wall, in a single day. (corrects earlier tweet to specify route ascended). \nhttps:\/\/t.co\/0IEp90ovor","4":"Joe Biden won over voters who are concerned about the coronavirus and want a leader who will help unify the country and push for racial justice, according to AP VoteCast, a survey of more than 110,000 voters nationwide. https:\/\/t.co\/1e3ITccEf3","5":"Hours after losing his reelection bid, President Trump has returned from his Virginia golf club to the White House and a very different Washington, D.C. Trump has so far refused to concede to President-elect Biden, and is promising legal challenges. https:\/\/t.co\/BnS2NXXQYg","6":"“It was all a sham. I felt terrible, terrible. I knew I was lying. I knew I was doing something wrong.\" Two census takers tell The @AP that supervisors pressured them to enter false information into a computer system about homes they had not visited. https:\/\/t.co\/JwwmFRee1C","7":"After Joe Biden was declared the winner of the 2020 election, fireworks erupted in Atlanta. In Maine, a band played the Battle Hymn of the Republic. But in Phoenix, supporters of President Donald Trump decried the news. https:\/\/t.co\/TgURBl9yfe","8":"Special Edition of AP Morning Wire in coming hour:\n \n• Biden wins, vowing new direction for divided US.\n• Trump isn't conceding. \n• Stumbles, tragedies, delayed triumph for Biden.\n• Harris becomes first Black woman, South Asian elected VP.\n\nSIGN UP:  https:\/\/t.co\/Ew0rHIlsiv https:\/\/t.co\/8kJKVSa0WZ","9":"What happens next in the U.S. election? Though the winner is clear, there is still a weekslong timeline during which the 538-member Electoral College picks the president. https:\/\/t.co\/QovZG0szqm","10":"Text of a statement from President Donald Trump on the election result. https:\/\/t.co\/4q9z7QnRyq","11":"Statement by President-elect Joe Biden on Saturday's election results. https:\/\/t.co\/dUNFlilnV9","12":"Donald Trump defied gravity with his rise from reality star and businessman to the presidency. Trump declined to concede the election, and it remains to be seen how fiercely will he contest his fate. Even in defeat, his impact is still likely to resonate. https:\/\/t.co\/9VdYcZDcjO","13":"President-elect Joe Biden says it’s time for America to “unite” and to “heal.” \n\n“With the campaign over, it’s time to put the anger and the harsh rhetoric behind us and come together as a nation,\" Biden said. \"We are the United States of America.\" \n\nhttps:\/\/t.co\/HSKG48XiZ2","14":"President Trump is not conceding to President-elect Joe Biden, promising unspecified legal challenges. https:\/\/t.co\/B6lYhLJEhd \n\nhttps:\/\/t.co\/PjGlg1Tj4h","15":"Kamala Harris makes history as the first Black woman and first person of South Asian descent elected as vice president of the U.S. Harris served as San Francisco's district attorney and California's attorney general before becoming a U.S. senator. https:\/\/t.co\/lFtNqad2nM","16":"President Trump is now the first incumbent president to lose reelection since George H.W. Bush in 1992. #Election2020","17":"Kamala Harris made history as the first Black woman to become vice president. The California senator, who is also the first person of South Asian descent elected VP, will become the highest-ranking woman ever to serve in government. #Election2020\n\nhttps:\/\/t.co\/Mnlwk62nhO","18":"The victory for Biden, a former vice president who has spent nearly a half-century in public office, was also a repudiation of Trump, who has led the nation through a deeply divisive four years. #Election2020\n\nhttps:\/\/t.co\/w7SjDJjUfM","19":"The #APracecall declaring Joe Biden’s win over President Trump came after @AP called Pennsylvania and its 20 electoral votes for Biden. #Election2020\n\nhttps:\/\/t.co\/ubG5gluFIb","20":"JOE BIDEN DEFEATS PRESIDENT DONALD TRUMP \n\nThe Associated Press declares Joe Biden the winner of a grueling campaign for the American presidency. He will lead a polarized nation through a historic collision of health, economic and social crises. \n\n#APracecall https:\/\/t.co\/lInwqjX3PB","21":"Authorities in France say police questioned four 10-year-olds who voiced support for the beheading of a schoolteacher and who said they’d kill their own teacher if he poked fun at Islam’s prophet. https:\/\/t.co\/cYZFF06hQ9","22":"Joe Biden edges ever closer to a win over Donald Trump as the long, exacting work of counting votes extends into the weekend. The focus is on Pennsylvania, where Biden is leading by more than 28,000 votes, and Nevada, where Biden is up by about 22,000. https:\/\/t.co\/OCvFav6hXM","23":"Evangelicals made up 23% of the 2020 vote and strongly favored Donald Trump, with about 8 in 10 backing him, according to AP VoteCast. Even if Trump loses, evangelicals touted their strong presence at the polls and the GOP’s success in down-ballot races. https:\/\/t.co\/cXxijGj9LM","24":"VIDEO: It's Borussia Dortmund against Bayern Munich today. \nWatch five exceptional goals from past Der Klassiker matches in #Bundesliga.\nhttps:\/\/t.co\/EVqf7uZOkO https:\/\/t.co\/xzW6fn5ngF","25":"A bomb attached to the vehicle of a former TV presenter in Afghanistan exploded, killing the journalist and two other civilians,  police said. The death of Yama Siawash is being investigated. Siawash recently began working with Afghanistan's Central Bank. https:\/\/t.co\/n3DuorGuTY","26":"This week's #APFactCheck focuses on President Trump's comments questioning election integrity. Trump produced no evidence of systematic problems in voting or counting. In fact, the ballot-counting process across the nation has been running smoothly. https:\/\/t.co\/BibXh01RI1","27":"The Supreme Court will hear arguments on Tuesday in the third major legal challenge to the Affordable Care Act. This time, the law could be in jeopardy because of the death of Justice Ruth Bader Ginsburg. https:\/\/t.co\/rsqHSQBEBM","28":"The U.S. presidential race is hovering in suspended animation as the long, exacting work of counting votes brings Democrat Joe Biden ever closer to victory over President Donald Trump. https:\/\/t.co\/BecIScp0F9","29":"Years after their deaths, Whitney Houston, the Notorious B.I.G. and T. Rex’s Marc Bolan will be inducted into the Rock and Roll Hall of Fame. https:\/\/t.co\/KDHtZmY0vu","30":"With the count not yet complete, the slow pace of this year’s U.S. election count is fueling a lot of criticism. But it's mostly a reflection of laudable things: greater voter enthusiasm and steps that states took to protect their residents from COVID-19. https:\/\/t.co\/HQLh4sOGr5","31":"The United Arab Emirates has announced a major overhaul of the country’s Islamic personal laws, allowing unmarried couples to cohabitate, loosening alcohol restrictions and criminalizing so-called “honor killings.” https:\/\/t.co\/5mf61yrEzZ","32":"This year’s presidential vote, perhaps more than any other, is testing the strength of the democratic values America promotes and preaches around the world. https:\/\/t.co\/TEfG1JIfxP","33":"Ethiopia’s upper house of parliament has voted to set up an interim administration in the country’s Tigray region, where fighting erupted this week between regional forces and those of the federal government. https:\/\/t.co\/A8HmG3aRIh","34":"Grappling with a virus that’s unleashed death and poverty, countries across Europe are debating which goods and services are essential enough to be kept available as large parts of their economies go into lockdowns. https:\/\/t.co\/ZaTMYGs4F0","35":"PHOTO GALLERY: Highlights of some of the most compelling images made or published in the past week by @AP from around the world. https:\/\/t.co\/xXeN2lgsHK","36":"Searchers in Guatemala are digging through mud and debris looking for an estimated 100 people believed buried by a massive, rain-fueled landslide, as the remnants of Hurricane Eta strengthened as the storm churned toward Cuba. https:\/\/t.co\/oDyHQeAFBD","37":"The U.S. presidential race is hovering in suspended animation as the long, exacting work of counting votes brings Democrat Joe Biden ever closer to victory over President Donald Trump. https:\/\/t.co\/6oxJo3HjOs","38":"Police in Kabul say a bomb attached to the vehicle of a former presenter on Afghanistan’s TOLO TV has exploded, killing the journalist and two other civilians. https:\/\/t.co\/ZfjKZfYSgz","39":"Myanmar holds national and state elections in which Nobel peace laureate Aung San Suu Kyi's National League for Democracy party will be looking to hold on to power. A closer look at the vote. https:\/\/t.co\/wiGzQUiDRh","40":"The Australian state of Victoria has had its eighth day in a row of no new virus cases or deaths, ahead of another move back to normal living including no limits on travel outside of Melbourne and resumption of flights to New Zealand. https:\/\/t.co\/hrgF6dle9e","41":"AP sources say President Trump's chief of staff, Mark Meadows, has been diagnosed with the coronavirus as U.S. sets records for outbreak. https:\/\/t.co\/P9s9oYy0Fh","42":"Joe Biden projected confidence late Friday that he would win the presidential election, citing his lead in votes in key states like Pennsylvania. He noted he has already won the most votes in history for any presidential candidate. #Election2020\n\nhttps:\/\/t.co\/uaA2QoinAw","43":"Georgia, long a Republican stronghold — but one with rapidly changing demographics — will be the site of two runoffs on Jan. 5 to settle which party will control the Senate. https:\/\/t.co\/JIfwRAQZoX","44":"A video viewed millions of times on Twitter falsely claims to show an Atlanta poll worker crumpling up an absentee ballot. An election official says the worker did no such thing — and now is in hiding after the false accusation led to online harassment. https:\/\/t.co\/xehy34Lfuy","45":"BREAKING: Republican Sen. David Perdue and Democrat Jon Ossoff will face off in a Jan. 5 runoff in Georgia for Perdue’s U.S. Senate seat. #APracecall #Election2020 https:\/\/t.co\/K1DDC5dBQo","46":"Former NFL head coach &amp; longtime defensive coordinator Wade Phillips (@sonofbum) tells @robmaaddi he's still interested in coaching in the latest AP Pro Football Podcast. Also, @DWAZ73 talks all things Jets &amp; @wilner88 looks at Week 9's big games. \nListen: https:\/\/t.co\/3611TElzQj https:\/\/t.co\/zhVe0GJQ2E","47":"The slower pace of this year’s U.S. election count is largely a reflection of greater voter enthusiasm and steps that states took to protect their residents from the coronavirus. https:\/\/t.co\/XJxKrRsbEa","48":"@AP U.S. health advisers have sharply criticized an experimental Alzheimer’s drug. The panel has urged the Food and Drug Administration to reject the treatment.","49":"For decades, the U.S. has been an advocate for democracy abroad. This year’s presidential vote, perhaps more than any other, is testing the strength of the values America promotes around the world. https:\/\/t.co\/8iOUGMgUZQ","50":"Guatemalan search brigades have pulled the first bodies from a massive rain-fueled landslide where at least 100 people are believed to be entombed, as the remains of Hurricane Eta moved across Caribbean waters, gathering strength en route to Cuba. https:\/\/t.co\/dUmtA5cxjq","51":"The Raiders and coach Jon Gruden have been fined $650,000 and stripped of a draft pick for violating COVID-19 protocols. Gruden says he's \"proud\" of how the team has handled issues related to the coronavirus.\n\nBy @JoshDubowAP: https:\/\/t.co\/HAUK3mMFeb"},"user_verified":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":true,"29":true,"30":true,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":true,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true},"created_at":{"0":"2020-11-07 23:50:38","1":"2020-11-07 23:17:32","2":"2020-11-07 22:42:04","3":"2020-11-07 22:05:50","4":"2020-11-07 21:14:04","5":"2020-11-07 20:33:19","6":"2020-11-07 19:31:04","7":"2020-11-07 19:18:13","8":"2020-11-07 18:31:29","9":"2020-11-07 17:53:48","10":"2020-11-07 17:24:53","11":"2020-11-07 17:24:51","12":"2020-11-07 17:23:35","13":"2020-11-07 17:11:46","14":"2020-11-07 17:01:22","15":"2020-11-07 16:48:04","16":"2020-11-07 16:35:10","17":"2020-11-07 16:33:14","18":"2020-11-07 16:31:02","19":"2020-11-07 16:30:12","20":"2020-11-07 16:28:11","21":"2020-11-07 16:01:05","22":"2020-11-07 15:06:35","23":"2020-11-07 14:43:30","24":"2020-11-07 14:14:29","25":"2020-11-07 14:01:08","26":"2020-11-07 13:31:06","27":"2020-11-07 13:02:01","28":"2020-11-07 11:41:15","29":"2020-11-07 11:09:47","30":"2020-11-07 11:05:11","31":"2020-11-07 10:47:08","32":"2020-11-07 10:29:26","33":"2020-11-07 09:46:32","34":"2020-11-07 08:26:01","35":"2020-11-07 08:16:46","36":"2020-11-07 08:05:57","37":"2020-11-07 08:02:03","38":"2020-11-07 05:50:38","39":"2020-11-07 05:22:36","40":"2020-11-07 04:52:17","41":"2020-11-07 04:30:15","42":"2020-11-07 04:14:18","43":"2020-11-07 04:12:58","44":"2020-11-07 04:04:35","45":"2020-11-07 03:13:36","46":"2020-11-07 02:51:41","47":"2020-11-07 01:47:02","48":"2020-11-07 01:27:33","49":"2020-11-07 00:59:02","50":"2020-11-07 00:21:45","51":"2020-11-07 00:08:20"},"retweet_count":{"0":333,"1":185,"2":301,"3":49,"4":522,"5":267,"6":721,"7":470,"8":1540,"9":675,"10":248,"11":386,"12":165,"13":775,"14":1147,"15":5015,"16":9947,"17":9047,"18":1015,"19":1715,"20":143066,"21":135,"22":399,"23":124,"24":15,"25":146,"26":1497,"27":392,"28":188,"29":286,"30":277,"31":2609,"32":92,"33":39,"34":79,"35":39,"36":273,"37":325,"38":159,"39":55,"40":196,"41":757,"42":511,"43":345,"44":1981,"45":1128,"46":11,"47":588,"48":36,"49":351,"50":218,"51":55},"favorite_count":{"0":1701,"1":2287,"2":2320,"3":0,"4":4078,"5":1488,"6":1511,"7":3897,"8":12009,"9":1999,"10":0,"11":0,"12":0,"13":6826,"14":5710,"15":0,"16":45361,"17":30654,"18":7034,"19":9266,"20":382176,"21":412,"22":0,"23":0,"24":0,"25":318,"26":0,"27":0,"28":0,"29":2177,"30":0,"31":7981,"32":0,"33":0,"34":0,"35":209,"36":646,"37":0,"38":321,"39":228,"40":1529,"41":3353,"42":5446,"43":0,"44":0,"45":8334,"46":0,"47":3062,"48":147,"49":1717,"50":429,"51":0},"user_location":{"0":"Global","1":"Global","2":"Global","3":"Global","4":"Global","5":"Global","6":"Global","7":"Global","8":"Global","9":"Global","10":"Global","11":"Global","12":"Global","13":"Global","14":"Global","15":"Global","16":"Global","17":"Global","18":"Global","19":"Global","20":"Global","21":"Global","22":"Global","23":"Global","24":"Global","25":"Global","26":"Global","27":"Global","28":"Global","29":"Global","30":"Global","31":"Global","32":"Global","33":"Global","34":"Global","35":"Global","36":"Global","37":"Global","38":"Global","39":"Global","40":"Global","41":"Global","42":"Global","43":"Global","44":"Global","45":"Global","46":"Global","47":"Global","48":"Global","49":"Global","50":"Global","51":"Global"},"user_url":{"0":"https:\/\/t.co\/48pFaJVRcr","1":"https:\/\/t.co\/48pFaJVRcr","2":"https:\/\/t.co\/48pFaJVRcr","3":"https:\/\/t.co\/48pFaJVRcr","4":"https:\/\/t.co\/48pFaJVRcr","5":"https:\/\/t.co\/48pFaJVRcr","6":"https:\/\/t.co\/48pFaJVRcr","7":"https:\/\/t.co\/48pFaJVRcr","8":"https:\/\/t.co\/48pFaJVRcr","9":"https:\/\/t.co\/48pFaJVRcr","10":"https:\/\/t.co\/48pFaJVRcr","11":"https:\/\/t.co\/48pFaJVRcr","12":"https:\/\/t.co\/48pFaJVRcr","13":"https:\/\/t.co\/48pFaJVRcr","14":"https:\/\/t.co\/48pFaJVRcr","15":"https:\/\/t.co\/48pFaJVRcr","16":"https:\/\/t.co\/48pFaJVRcr","17":"https:\/\/t.co\/48pFaJVRcr","18":"https:\/\/t.co\/48pFaJVRcr","19":"https:\/\/t.co\/48pFaJVRcr","20":"https:\/\/t.co\/48pFaJVRcr","21":"https:\/\/t.co\/48pFaJVRcr","22":"https:\/\/t.co\/48pFaJVRcr","23":"https:\/\/t.co\/48pFaJVRcr","24":"https:\/\/t.co\/48pFaJVRcr","25":"https:\/\/t.co\/48pFaJVRcr","26":"https:\/\/t.co\/48pFaJVRcr","27":"https:\/\/t.co\/48pFaJVRcr","28":"https:\/\/t.co\/48pFaJVRcr","29":"https:\/\/t.co\/48pFaJVRcr","30":"https:\/\/t.co\/48pFaJVRcr","31":"https:\/\/t.co\/48pFaJVRcr","32":"https:\/\/t.co\/48pFaJVRcr","33":"https:\/\/t.co\/48pFaJVRcr","34":"https:\/\/t.co\/48pFaJVRcr","35":"https:\/\/t.co\/48pFaJVRcr","36":"https:\/\/t.co\/48pFaJVRcr","37":"https:\/\/t.co\/48pFaJVRcr","38":"https:\/\/t.co\/48pFaJVRcr","39":"https:\/\/t.co\/48pFaJVRcr","40":"https:\/\/t.co\/48pFaJVRcr","41":"https:\/\/t.co\/48pFaJVRcr","42":"https:\/\/t.co\/48pFaJVRcr","43":"https:\/\/t.co\/48pFaJVRcr","44":"https:\/\/t.co\/48pFaJVRcr","45":"https:\/\/t.co\/48pFaJVRcr","46":"https:\/\/t.co\/48pFaJVRcr","47":"https:\/\/t.co\/48pFaJVRcr","48":"https:\/\/t.co\/48pFaJVRcr","49":"https:\/\/t.co\/48pFaJVRcr","50":"https:\/\/t.co\/48pFaJVRcr","51":"https:\/\/t.co\/48pFaJVRcr"},"entities":{"0":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/e3pKxhmXCU","expanded_url":"http:\/\/apne.ws\/qsTbwF5","display_url":"apne.ws\/qsTbwF5","indices":[256,279]}]},"1":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Iyh63qnzGP","expanded_url":"http:\/\/apne.ws\/6Nsp58g","display_url":"apne.ws\/6Nsp58g","indices":[257,280]}]},"2":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/EKXSdsNsk1","expanded_url":"http:\/\/apne.ws\/Za2fmsG","display_url":"apne.ws\/Za2fmsG","indices":[199,222]}]},"3":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Sports","name":"AP Sports","id":590316679,"id_str":"590316679","indices":[3,13]},{"screen_name":"emilyaharringto","name":"Emily Harrington","id":197786215,"id_str":"197786215","indices":[16,32]}],"urls":[]},"4":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/1e3ITccEf3","expanded_url":"http:\/\/apne.ws\/oEsyaH3","display_url":"apne.ws\/oEsyaH3","indices":[220,243]}]},"5":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/BnS2NXXQYg","expanded_url":"http:\/\/apne.ws\/3RodOKR","display_url":"apne.ws\/3RodOKR","indices":[250,273]}]},"6":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP","name":"The Associated Press","id":51241574,"id_str":"51241574","indices":[131,134]}],"urls":[{"url":"https:\/\/t.co\/JwwmFRee1C","expanded_url":"http:\/\/apne.ws\/xq48xBL","display_url":"apne.ws\/xq48xBL","indices":[251,274]}]},"7":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/TgURBl9yfe","expanded_url":"http:\/\/apne.ws\/dkUAIXA","display_url":"apne.ws\/dkUAIXA","indices":[220,243]}]},"8":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Ew0rHIlsiv","expanded_url":"http:\/\/apne.ws\/nHGgFyd","display_url":"apne.ws\/nHGgFyd","indices":[251,274]}],"media":[{"id":1325143851854569475,"id_str":"1325143851854569475","indices":[275,298],"media_url":"http:\/\/pbs.twimg.com\/media\/EmPbT_YVoAMlYbP.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EmPbT_YVoAMlYbP.jpg","url":"https:\/\/t.co\/8kJKVSa0WZ","display_url":"pic.twitter.com\/8kJKVSa0WZ","expanded_url":"https:\/\/twitter.com\/AP\/status\/1325143855205928960\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"large":{"w":1000,"h":666,"resize":"fit"},"small":{"w":680,"h":453,"resize":"fit"},"medium":{"w":1000,"h":666,"resize":"fit"}}}]},"9":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/QovZG0szqm","expanded_url":"http:\/\/apne.ws\/ud9h6D2","display_url":"apne.ws\/ud9h6D2","indices":[171,194]}]},"10":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[{"url":"https:\/\/t.co\/4q9z7QnRyq","expanded_url":"http:\/\/apne.ws\/qz1xurJ","display_url":"apne.ws\/qz1xurJ","indices":[89,112]}]},"11":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[{"url":"https:\/\/t.co\/dUNFlilnV9","expanded_url":"http:\/\/apne.ws\/hJyrt6W","display_url":"apne.ws\/hJyrt6W","indices":[88,111]}]},"12":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[]},"13":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/HSKG48XiZ2","expanded_url":"http:\/\/apne.ws\/aca9uHX","display_url":"apne.ws\/aca9uHX","indices":[251,274]}]},"14":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/B6lYhLJEhd","expanded_url":"https:\/\/apnews.com\/article\/election-2020-joe-biden-donald-trump-virginia-media-ee442a479ad8a9a4ca28ae085c2f339b","display_url":"apnews.com\/article\/electi…","indices":[103,126]},{"url":"https:\/\/t.co\/PjGlg1Tj4h","expanded_url":"https:\/\/www.twitter.com\/AP\/status\/1325112826072084480","display_url":"twitter.com\/AP\/status\/1325…","indices":[129,152]}]},"15":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[]},"16":{"hashtags":[{"text":"Election2020","indices":[104,117]}],"symbols":[],"user_mentions":[],"urls":[]},"17":{"hashtags":[{"text":"Election2020","indices":[233,246]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/Mnlwk62nhO","expanded_url":"http:\/\/apne.ws\/z7XJOaD","display_url":"apne.ws\/z7XJOaD","indices":[248,271]}]},"18":{"hashtags":[{"text":"Election2020","indices":[195,208]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/w7SjDJjUfM","expanded_url":"http:\/\/apne.ws\/6mFqy0t","display_url":"apne.ws\/6mFqy0t","indices":[210,233]}]},"19":{"hashtags":[{"text":"APracecall","indices":[4,15]},{"text":"Election2020","indices":[136,149]}],"symbols":[],"user_mentions":[{"screen_name":"AP","name":"The Associated Press","id":51241574,"id_str":"51241574","indices":[74,77]}],"urls":[{"url":"https:\/\/t.co\/ubG5gluFIb","expanded_url":"http:\/\/apne.ws\/6NvjNwU","display_url":"apne.ws\/6NvjNwU","indices":[151,174]}]},"20":{"hashtags":[{"text":"APracecall","indices":[248,259]}],"symbols":[],"user_mentions":[],"urls":[],"media":[{"id":1325112824352415744,"id_str":"1325112824352415744","indices":[260,283],"media_url":"http:\/\/pbs.twimg.com\/media\/EmO_F87XIAAFZ0T.jpg","media_url_https":"https:\/\/pbs.twimg.com\/media\/EmO_F87XIAAFZ0T.jpg","url":"https:\/\/t.co\/lInwqjX3PB","display_url":"pic.twitter.com\/lInwqjX3PB","expanded_url":"https:\/\/twitter.com\/AP\/status\/1325112826072084480\/photo\/1","type":"photo","sizes":{"thumb":{"w":150,"h":150,"resize":"crop"},"small":{"w":680,"h":379,"resize":"fit"},"medium":{"w":880,"h":490,"resize":"fit"},"large":{"w":880,"h":490,"resize":"fit"}}}]},"21":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/cYZFF06hQ9","expanded_url":"http:\/\/apne.ws\/0gZapbr","display_url":"apne.ws\/0gZapbr","indices":[197,220]}]},"22":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[]},"23":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[]},"24":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Sports","name":"AP Sports","id":590316679,"id_str":"590316679","indices":[3,13]}],"urls":[]},"25":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/n3DuorGuTY","expanded_url":"http:\/\/apne.ws\/RcT7xfl","display_url":"apne.ws\/RcT7xfl","indices":[256,279]}]},"26":{"hashtags":[{"text":"APFactCheck","indices":[29,41]}],"symbols":[],"user_mentions":[{"screen_name":"APFactCheck","name":"AP Fact Check","id":407464670,"id_str":"407464670","indices":[3,15]}],"urls":[]},"27":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[]},"28":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[]},"29":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/KDHtZmY0vu","expanded_url":"http:\/\/apne.ws\/ID9Zrct","display_url":"apne.ws\/ID9Zrct","indices":[142,165]}]},"30":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[]},"31":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/5mf61yrEzZ","expanded_url":"http:\/\/apne.ws\/E2RcyRm","display_url":"apne.ws\/E2RcyRm","indices":[215,238]}]},"32":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[]},"33":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Africa","name":"AP Africa","id":920838449946681344,"id_str":"920838449946681344","indices":[3,13]}],"urls":[]},"34":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Europe","name":"AP Europe","id":834498430986809344,"id_str":"834498430986809344","indices":[3,13]}],"urls":[]},"35":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP","name":"The Associated Press","id":51241574,"id_str":"51241574","indices":[102,105]}],"urls":[{"url":"https:\/\/t.co\/xXeN2lgsHK","expanded_url":"http:\/\/apne.ws\/w7ipXZe","display_url":"apne.ws\/w7ipXZe","indices":[129,152]}]},"36":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/oDyHQeAFBD","expanded_url":"http:\/\/apne.ws\/PJy55Q7","display_url":"apne.ws\/PJy55Q7","indices":[227,250]}]},"37":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[]},"38":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/ZfjKZfYSgz","expanded_url":"http:\/\/apne.ws\/8GEFLuU","display_url":"apne.ws\/8GEFLuU","indices":[160,183]}]},"39":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/wiGzQUiDRh","expanded_url":"http:\/\/apne.ws\/Ax2svkP","display_url":"apne.ws\/Ax2svkP","indices":[192,215]}]},"40":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/hrgF6dle9e","expanded_url":"http:\/\/apne.ws\/CRDZUEb","display_url":"apne.ws\/CRDZUEb","indices":[235,258]}]},"41":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/P9s9oYy0Fh","expanded_url":"http:\/\/apne.ws\/5YJkCbQ","display_url":"apne.ws\/5YJkCbQ","indices":[138,161]}]},"42":{"hashtags":[{"text":"Election2020","indices":[232,245]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/uaA2QoinAw","expanded_url":"http:\/\/apne.ws\/DKlrwc9","display_url":"apne.ws\/DKlrwc9","indices":[247,270]}]},"43":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_Politics","name":"AP Politics","id":426802833,"id_str":"426802833","indices":[3,15]}],"urls":[]},"44":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"APFactCheck","name":"AP Fact Check","id":407464670,"id_str":"407464670","indices":[3,15]}],"urls":[]},"45":{"hashtags":[{"text":"APracecall","indices":[138,149]},{"text":"Election2020","indices":[150,163]}],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/K1DDC5dBQo","expanded_url":"http:\/\/apne.ws\/xusOVbP","display_url":"apne.ws\/xusOVbP","indices":[164,187]}]},"46":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_NFL","name":"AP NFL","id":72665816,"id_str":"72665816","indices":[3,10]},{"screen_name":"sonofbum","name":"Wade Phillips","id":67436849,"id_str":"67436849","indices":[86,95]},{"screen_name":"RobMaaddi","name":"Rob Maaddi","id":605977570,"id_str":"605977570","indices":[103,113]}],"urls":[]},"47":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/XJxKrRsbEa","expanded_url":"http:\/\/apne.ws\/GxOpWhq","display_url":"apne.ws\/GxOpWhq","indices":[179,202]}]},"48":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP","name":"The Associated Press","id":51241574,"id_str":"51241574","indices":[0,3]}],"urls":[]},"49":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/8iOUGMgUZQ","expanded_url":"http:\/\/apne.ws\/n5cTAFt","display_url":"apne.ws\/n5cTAFt","indices":[198,221]}]},"50":{"hashtags":[],"symbols":[],"user_mentions":[],"urls":[{"url":"https:\/\/t.co\/dUmtA5cxjq","expanded_url":"http:\/\/apne.ws\/s3bH9De","display_url":"apne.ws\/s3bH9De","indices":[248,271]}]},"51":{"hashtags":[],"symbols":[],"user_mentions":[{"screen_name":"AP_NFL","name":"AP NFL","id":72665816,"id_str":"72665816","indices":[3,10]}],"urls":[]}}}